    'Москва', 'Стационарный пост мониторинга в г. Москва ID: 001', 37.6173, 55.755826,   
    'Санкт-Петербург', 'Стационарный пост мониторинга в г. Санкт-Петербург ID: 002', 30.3350986, 59.9342802,   
    'Новосибирск', 'Стационарный пост мониторинга в г. Новосибирск ID: 003', 82.92043, 55.030199,   
    'Екатеринбург', 'Стационарный пост мониторинга в г. Екатеринбург ID: 004', 60.6057025, 56.8389261,   
    'Казань', 'Мобильный пост мониторинга в г. Казань ID: 005', 49.1115312, 55.7943877,   
    'Нижний Новгород', 'Стационарный пост мониторинга в г. Нижний Новгород ID: 006', 44.005986, 56.326887,   
    'Челябинск', 'Стационарный пост мониторинга в г. Челябинск ID: 007', 61.4368432, 55.1644419,   
    'Красноярск', 'Стационарный пост мониторинга в г. Красноярск ID: 008', 92.8725192, 56.009097,   
    'Самара', 'Стационарный пост мониторинга в г. Самара ID: 009', 50.2212463, 53.2415041,   
    'Уфа', 'Мобильный пост мониторинга в г. Уфа ID: 010', 55.958727, 54.735147,   


    

    'Ростов-на-Дону', 'Стационарный пост мониторинга в г. Ростов-на-Дону ID: 011', 39.7187862, 47.2224445,   


    

    'Омск', 'Стационарный пост мониторинга в г. Омск ID: 012', 73.3665367, 54.988792,   


    

    'Краснодар', 'Стационарный пост мониторинга в г. Краснодар ID: 013', 38.9753131, 45.0354708,   


    

    'Воронеж', 'Стационарный пост мониторинга в г. Воронеж ID: 014', 39.200287, 51.661535,   


    

    'Пермь', 'Мобильный пост мониторинга в г. Пермь ID: 015', 56.2294437, 58.010454,   


    

    'Волгоград', 'Стационарный пост мониторинга в г. Волгоград ID: 016', 44.5133034, 48.708048,   


    

    'Саратов', 'Стационарный пост мониторинга в г. Саратов ID: 017', 46.034266, 51.533557,   


    

    'Тюмень', 'Стационарный пост мониторинга в г. Тюмень ID: 018', 65.534328, 57.153033,   


    

    'Тольятти', 'Стационарный пост мониторинга в г. Тольятти ID: 019', 49.41921, 53.50882,   


    

    'Ижевск', 'Мобильный пост мониторинга в г. Ижевск ID: 020', 53.211463, 56.852775,   


    

    'Барнаул', 'Стационарный пост мониторинга в г. Барнаул ID: 021', 83.779806, 53.347996,   


    

    'Ульяновск', 'Стационарный пост мониторинга в г. Ульяновск ID: 022', 48.403132, 54.314192,   


    

    'Иркутск', 'Стационарный пост мониторинга в г. Иркутск ID: 023', 104.28066, 52.286387,   


    

    'Хабаровск', 'Стационарный пост мониторинга в г. Хабаровск ID: 024', 135.083866, 48.482707,   


    

    'Махачкала', 'Мобильный пост мониторинга в г. Махачкала ID: 025', 47.504646, 42.984913,   


    

    'Ярославль', 'Стационарный пост мониторинга в г. Ярославль ID: 026', 39.897878, 57.621548,   


    

    'Владивосток', 'Стационарный пост мониторинга в г. Владивосток ID: 027', 131.885485, 43.115536,   


    

    'Оренбург', 'Стационарный пост мониторинга в г. Оренбург ID: 028', 55.096955, 51.768199,   


    

    'Томск', 'Стационарный пост мониторинга в г. Томск ID: 029', 84.948158, 56.484602,   


    

    'Кемерово', 'Мобильный пост мониторинга в г. Кемерово ID: 030', 86.087314, 55.354968,   


    

    'Новокузнецк', 'Стационарный пост мониторинга в г. Новокузнецк ID: 031', 87.109585, 53.75647,   


    

    'Рязань', 'Стационарный пост мониторинга в г. Рязань ID: 032', 39.736963, 54.629216,   


    

    'Набережные Челны', 'Стационарный пост мониторинга в г. Набережные Челны ID: 033', 52.39582, 55.7435535,   


    

    'Астрахань', 'Стационарный пост мониторинга в г. Астрахань ID: 034', 48.033574, 46.347869,   


    

    'Киров', 'Мобильный пост мониторинга в г. Киров ID: 035', 49.668023, 58.603595,   


    

    'Пенза', 'Стационарный пост мониторинга в г. Пенза ID: 036', 45.000163, 53.195538,   


    

    'Симферополь', 'Стационарный пост мониторинга в г. Симферополь ID: 037', 34.102411, 44.952116,   


    

    'Липецк', 'Стационарный пост мониторинга в г. Липецк ID: 038', 39.599224, 52.608752,   


    

    'Чебоксары', 'Стационарный пост мониторинга в г. Чебоксары ID: 039', 47.250526, 56.146247,   


    

    'Балашиха', 'Мобильный пост мониторинга в г. Балашиха ID: 040', 37.938141, 55.796391,   


    

    'Калининград', 'Стационарный пост мониторинга в г. Калининград ID: 041', 20.510137, 54.710162,   


    

    'Тула', 'Стационарный пост мониторинга в г. Тула ID: 042', 37.617752, 54.193033,   


    

    'Курск', 'Стационарный пост мониторинга в г. Курск ID: 043', 36.192647, 51.730361,   


    

    'Севастополь', 'Стационарный пост мониторинга в г. Севастополь ID: 044', 33.525367, 44.61665,   


    

    'Сочи', 'Мобильный пост мониторинга в г. Сочи ID: 045', 39.723098, 43.585472,   


    

    'Магнитогорск', 'Стационарный пост мониторинга в г. Магнитогорск ID: 046', 59.037231, 53.383453,   


    

    'Ставрополь', 'Стационарный пост мониторинга в г. Ставрополь ID: 047', 41.969065, 45.044502,   


    

    'Тверь', 'Стационарный пост мониторинга в г. Тверь ID: 048', 35.917596, 56.858671,   


    

    'Иваново', 'Стационарный пост мониторинга в г. Иваново ID: 049', 40.973921, 57.000348,   


    

    'Брянск', 'Мобильный пост мониторинга в г. Брянск ID: 050', 34.363407, 53.243562,   


    

    'Белгород', 'Стационарный пост мониторинга в г. Белгород ID: 051', 36.588849, 50.597467,   


    

    'Владимир', 'Стационарный пост мониторинга в г. Владимир ID: 052', 40.406635, 56.129042,   


    

    'Архангельск', 'Стационарный пост мониторинга в г. Архангельск ID: 053', 40.518735, 64.539304,   


    

    'Калуга', 'Стационарный пост мониторинга в г. Калуга ID: 054', 36.261215, 54.513845,   


    

    'Сургут', 'Мобильный пост мониторинга в г. Сургут ID: 055', 73.396221, 61.254035,   


    

    'Чита', 'Стационарный пост мониторинга в г. Чита ID: 056', 113.499429, 52.033973,   


    

    'Нижний Тагил', 'Стационарный пост мониторинга в г. Нижний Тагил ID: 057', 59.981324, 57.910144,   


    

    'Волгодонск', 'Стационарный пост мониторинга в г. Волгодонск ID: 058', 42.198193, 47.516172,   


    

    'Орёл', 'Стационарный пост мониторинга в г. Орёл ID: 059', 36.063514, 52.970376,   


    

    'Смоленск', 'Мобильный пост мониторинга в г. Смоленск ID: 060', 32.045287, 54.782635,   


    

    'Волжский', 'Стационарный пост мониторинга в г. Волжский ID: 061', 44.773877, 48.797849,   


    

    'Саранск', 'Стационарный пост мониторинга в г. Саранск ID: 062', 45.183938, 54.187433,   


    

    'Курган', 'Стационарный пост мониторинга в г. Курган ID: 063', 65.316133, 55.444155,   


    

    'Череповец', 'Стационарный пост мониторинга в г. Череповец ID: 064', 37.900157, 59.126071,   


    

    'Владикавказ', 'Мобильный пост мониторинга в г. Владикавказ ID: 065', 44.681939, 43.020559,   


    

    'Якутск', 'Стационарный пост мониторинга в г. Якутск ID: 066', 129.704151, 62.027833,   


    

    'Подольск', 'Стационарный пост мониторинга в г. Подольск ID: 067', 37.545999, 55.431771,   


    

    'Мурманск', 'Стационарный пост мониторинга в г. Мурманск ID: 068', 33.074981, 68.970682,   


    

    'Грозный', 'Стационарный пост мониторинга в г. Грозный ID: 069', 45.694909, 43.317776,   


    

    'Тамбов', 'Мобильный пост мониторинга в г. Тамбов ID: 070', 41.452238, 52.721246,   


    

    'Петрозаводск', 'Стационарный пост мониторинга в г. Петрозаводск ID: 071', 34.359626, 61.789044,   


    

    'Стерлитамак', 'Стационарный пост мониторинга в г. Стерлитамак ID: 072', 55.931576, 53.630302,   


    

    'Кострома', 'Стационарный пост мониторинга в г. Кострома ID: 073', 40.926858, 57.767961,   


    

    'Нижневартовск', 'Стационарный пост мониторинга в г. Нижневартовск ID: 074', 76.569443, 60.939716,   


    

    'Новороссийск', 'Мобильный пост мониторинга в г. Новороссийск ID: 075', 37.768756, 44.723877,   


    

    'Йошкар-Ола', 'Стационарный пост мониторинга в г. Йошкар-Ола ID: 076', 47.890779, 56.632376,   


    

    'Химки', 'Стационарный пост мониторинга в г. Химки ID: 077', 37.430385, 55.888741,   


    

    'Таганрог', 'Стационарный пост мониторинга в г. Таганрог ID: 078', 38.896626, 47.236278,   


    

    'Комсомольск-на-Амуре', 'Стационарный пост мониторинга в г. Комсомольск-на-Амуре ID: 079', 137.007867, 50.549887,   


    

    'Сыктывкар', 'Мобильный пост мониторинга в г. Сыктывкар ID: 080', 50.835649, 61.668789,   


    

    'Нальчик', 'Стационарный пост мониторинга в г. Нальчик ID: 081', 43.607032, 43.484631,   


    

    'Шахты', 'Стационарный пост мониторинга в г. Шахты ID: 082', 40.215926, 47.708454,   


    

    'Нижнекамск', 'Стационарный пост мониторинга в г. Нижнекамск ID: 083', 51.814205, 55.631191,   


    

    'Дзержинск', 'Стационарный пост мониторинга в г. Дзержинск ID: 084', 43.459856, 56.237654,   


    

    'Братск', 'Мобильный пост мониторинга в г. Братск ID: 085', 101.634152, 56.151382,   


    

    'Орск', 'Стационарный пост мониторинга в г. Орск ID: 086', 58.475185, 51.229306,   


    

    'Энгельс', 'Стационарный пост мониторинга в г. Энгельс ID: 087', 46.125121, 51.498891,   


    

    'Ангарск', 'Стационарный пост мониторинга в г. Ангарск ID: 088', 103.888974, 52.544087,   


    

    'Великий Новгород', 'Стационарный пост мониторинга в г. Великий Новгород ID: 089', 31.274293, 58.525569,   


    

    'Благовещенск', 'Мобильный пост мониторинга в г. Благовещенск ID: 090', 127.527173, 50.290658,   


    

    'Старый Оскол', 'Стационарный пост мониторинга в г. Старый Оскол ID: 091', 37.833159, 51.298066,   


    

    'Королёв', 'Стационарный пост мониторинга в г. Королёв ID: 092', 37.854546, 55.91626,   


    

    'Псков', 'Стационарный пост мониторинга в г. Псков ID: 093', 28.331786, 57.819365,   


    

    'Мытищи', 'Стационарный пост мониторинга в г. Мытищи ID: 094', 37.736715, 55.910093,   


    

    'Бийск', 'Мобильный пост мониторинга в г. Бийск ID: 095', 85.213804, 52.539284,   


    

    'Люберцы', 'Стационарный пост мониторинга в г. Люберцы ID: 096', 37.893655, 55.678671,   


    

    'Прокопьевск', 'Стационарный пост мониторинга в г. Прокопьевск ID: 097', 86.719342, 53.883562,   


    

    'Южно-Сахалинск', 'Стационарный пост мониторинга в г. Южно-Сахалинск ID: 098', 142.738068, 46.959118,   


    

    'Балаково', 'Стационарный пост мониторинга в г. Балаково ID: 099', 47.782408, 52.022531,   


    

    'Армавир', 'Мобильный пост мониторинга в г. Армавир ID: 100', 41.123024, 44.989213,   


    

    'Рыбинск', 'Стационарный пост мониторинга в г. Рыбинск ID: 101', 38.858338, 58.04848,   


    

    'Северодвинск', 'Стационарный пост мониторинга в г. Северодвинск ID: 102', 39.8182, 64.5625,   


    

    'Абакан', 'Стационарный пост мониторинга в г. Абакан ID: 103', 91.442423, 53.720576,   


    

    'Петропавловск-Камчатский', 'Стационарный пост мониторинга в г. Петропавловск-Камчатский ID: 104', 158.643947, 53.024076,   


    

    'Норильск', 'Мобильный пост мониторинга в г. Норильск ID: 105', 88.201014, 69.349039,   


    

    'Улан-Удэ', 'Стационарный пост мониторинга в г. Улан-Удэ ID: 106', 107.584574, 51.834464,   


    

    'Волжск', 'Стационарный пост мониторинга в г. Волжск ID: 107', 48.357619, 55.862299,   


    

    'Сызрань', 'Стационарный пост мониторинга в г. Сызрань ID: 108', 48.474478, 53.155807,   


    

    'Каменск-Уральский', 'Стационарный пост мониторинга в г. Каменск-Уральский ID: 109', 61.918905, 56.414897,   


    

    'Златоуст', 'Мобильный пост мониторинга в г. Златоуст ID: 110', 59.672825, 55.17125,   


    

    'Альметьевск', 'Стационарный пост мониторинга в г. Альметьевск ID: 111', 52.297111, 54.901383,   


    

    'Красногорск', 'Стационарный пост мониторинга в г. Красногорск ID: 112', 37.329517, 55.831363,   


    

    'Электросталь', 'Стационарный пост мониторинга в г. Электросталь ID: 113', 38.444656, 55.784135,   


    

    'Миасс', 'Стационарный пост мониторинга в г. Миасс ID: 114', 60.10775, 55.04557,   


    

    'Керчь', 'Мобильный пост мониторинга в г. Керчь ID: 115', 36.467415, 45.356117,   


    

    'Находка', 'Стационарный пост мониторинга в г. Находка ID: 116', 132.892032, 42.824041,   


    

    'Первоуральск', 'Стационарный пост мониторинга в г. Первоуральск ID: 117', 59.942935, 56.908099,   


    

    'Рузаевка', 'Стационарный пост мониторинга в г. Рузаевка ID: 118', 44.949097, 54.058328,   


    

    'Новочеркасск', 'Стационарный пост мониторинга в г. Новочеркасск ID: 119', 40.104206, 47.411631,   


    

    'Одинцово', 'Мобильный пост мониторинга в г. Одинцово ID: 120', 37.263638, 55.678233,   


    

    'Ачинск', 'Стационарный пост мониторинга в г. Ачинск ID: 121', 90.479385, 56.252922,   


    

    'Нефтекамск', 'Стационарный пост мониторинга в г. Нефтекамск ID: 122', 54.24832, 56.088306,   


    

    'Кызыл', 'Стационарный пост мониторинга в г. Кызыл ID: 123', 94.437757, 51.719086,   


    

    'Новочебоксарск', 'Стационарный пост мониторинга в г. Новочебоксарск ID: 124', 47.479546, 56.109886,   


    

    'Серпухов', 'Мобильный пост мониторинга в г. Серпухов ID: 125', 37.41253, 54.91378,   


    

    'Ноябрьск', 'Стационарный пост мониторинга в г. Ноябрьск ID: 126', 75.450966, 63.20182,   


    

    'Щёлково', 'Стационарный пост мониторинга в г. Щёлково ID: 127', 37.978306, 55.924781,   


    

    'Димитровград', 'Стационарный пост мониторинга в г. Димитровград ID: 128', 49.626164, 54.216844,   


    

    'Елец', 'Стационарный пост мониторинга в г. Елец ID: 129', 38.500015, 52.620154,   


    

    'Новомосковск', 'Мобильный пост мониторинга в г. Новомосковск ID: 130', 38.284576, 54.010975,   


    

    'Обнинск', 'Стационарный пост мониторинга в г. Обнинск ID: 131', 36.594528, 55.109711,   


    

    'Каспийск', 'Стационарный пост мониторинга в г. Каспийск ID: 132', 47.636697, 42.891651,   


    

    'Кисловодск', 'Стационарный пост мониторинга в г. Кисловодск ID: 133', 42.716775, 43.905225,   


    

    'Железнодорожный', 'Стационарный пост мониторинга в г. Железнодорожный ID: 134', 38.016841, 55.744,   


    

    'Пушкино', 'Мобильный пост мониторинга в г. Пушкино ID: 135', 37.847356, 56.010254,   


    

    'Невьянск', 'Стационарный пост мониторинга в г. Невьянск ID: 136', 60.218079, 57.491299,   


    

    'Черкесск', 'Стационарный пост мониторинга в г. Черкесск ID: 137', 42.046667, 44.226944,   


    

    'Ессентуки', 'Стационарный пост мониторинга в г. Ессентуки ID: 138', 42.860926, 44.044461,   


    

    'Дербент', 'Стационарный пост мониторинга в г. Дербент ID: 139', 48.290085, 42.058834,   


    

    'Назрань', 'Мобильный пост мониторинга в г. Назрань ID: 140', 44.773226, 43.22597,   


    

    'Хасавюрт', 'Стационарный пост мониторинга в г. Хасавюрт ID: 141', 46.585316, 43.249942,   


    

    'Камышин', 'Стационарный пост мониторинга в г. Камышин ID: 142', 45.416667, 50.083333,   


    

    'Муром', 'Стационарный пост мониторинга в г. Муром ID: 143', 42.041667, 55.575,   


    

    'Новошахтинск', 'Стационарный пост мониторинга в г. Новошахтинск ID: 144', 39.933311, 47.760357,   


    

    'Долгопрудный', 'Мобильный пост мониторинга в г. Долгопрудный ID: 145', 37.520254, 55.938908,   


    

    'Реутов', 'Стационарный пост мониторинга в г. Реутов ID: 146', 37.857594, 55.760348,   


    

    'Жуковский', 'Стационарный пост мониторинга в г. Жуковский ID: 147', 38.120353, 55.59528,   


    

    'Северск', 'Стационарный пост мониторинга в г. Северск ID: 148', 84.880912, 56.603112,   


    

    'Воткинск', 'Стационарный пост мониторинга в г. Воткинск ID: 149', 53.987205, 57.054669,   


    

    'Гатчина', 'Мобильный пост мониторинга в г. Гатчина ID: 150', 30.128899, 59.560893,   


    

    'Киселёвск', 'Стационарный пост мониторинга в г. Киселёвск ID: 151', 86.636602, 54.006011,   


    

    'Сергиев Посад', 'Стационарный пост мониторинга в г. Сергиев Посад ID: 152', 38.133695, 56.310031,   


    

    'Новый Уренгой', 'Стационарный пост мониторинга в г. Новый Уренгой ID: 153', 76.681126, 66.083963,   


    

    'Орехово-Зуево', 'Стационарный пост мониторинга в г. Орехово-Зуево ID: 154', 38.987471, 55.815292,   


    

    'Каменск-Шахтинский', 'Мобильный пост мониторинга в г. Каменск-Шахтинский ID: 155', 40.261534, 48.317438,   


    

    'Новотроицк', 'Стационарный пост мониторинга в г. Новотроицк ID: 156', 58.326656, 51.20303,   


    

    'Домодедово', 'Стационарный пост мониторинга в г. Домодедово ID: 157', 37.76667, 55.436902,   


    

    'Уссурийск', 'Стационарный пост мониторинга в г. Уссурийск ID: 158', 131.951774, 43.797246,   


    

    'Елабуга', 'Стационарный пост мониторинга в г. Елабуга ID: 159', 52.054443, 55.756267,   


    

    'Салават', 'Мобильный пост мониторинга в г. Салават ID: 160', 55.924544, 53.361631,   


    

    'Солнечногорск', 'Стационарный пост мониторинга в г. Солнечногорск ID: 161', 36.977618, 56.185118,   


    

    'Копейск', 'Стационарный пост мониторинга в г. Копейск ID: 162', 61.61808, 55.116779,   


    

    'Березники', 'Стационарный пост мониторинга в г. Березники ID: 163', 56.804071, 59.407971,   


    

    'Пятигорск', 'Стационарный пост мониторинга в г. Пятигорск ID: 164', 43.059444, 44.048613,   


    

    'Колпино', 'Мобильный пост мониторинга в г. Колпино ID: 165', 30.588553, 59.750692,   


    

    'Бор', 'Стационарный пост мониторинга в г. Бор ID: 166', 44.064898, 56.357232,   


    

    'Майкоп', 'Стационарный пост мониторинга в г. Майкоп ID: 167', 40.100656, 44.609826,   


    

    'Пушкино Краснодарский край', 'Стационарный пост мониторинга в г. Пушкино Краснодарский край ID: 168', 38.1117, 45.0009,   


    

    'Батайск', 'Стационарный пост мониторинга в г. Батайск ID: 169', 39.75185, 47.139331,   


    

    'Вологда', 'Мобильный пост мониторинга в г. Вологда ID: 170', 39.891568, 59.220496,   


    

    'Новокуйбышевск', 'Стационарный пост мониторинга в г. Новокуйбышевск ID: 171', 49.947766, 53.099694,   


    

    'Невинномысск', 'Стационарный пост мониторинга в г. Невинномысск ID: 172', 41.944286, 44.633226,   


    

    'Кирово-Чепецк', 'Стационарный пост мониторинга в г. Кирово-Чепецк ID: 173', 50.03986, 58.553891,   


    

    'Мичуринск', 'Стационарный пост мониторинга в г. Мичуринск ID: 174', 40.510475, 52.891382,   


    

    'Кстово', 'Мобильный пост мониторинга в г. Кстово ID: 175', 44.197869, 56.147333,   


    

    'Междуреченск', 'Стационарный пост мониторинга в г. Междуреченск ID: 176', 88.070369, 53.686593,   


    

    'Жигулёвск', 'Стационарный пост мониторинга в г. Жигулёвск ID: 177', 49.494914, 53.401156,   


    

    'Ленинск-Кузнецкий', 'Стационарный пост мониторинга в г. Ленинск-Кузнецкий ID: 178', 86.167951, 54.662048,   


    

    'Ухта', 'Стационарный пост мониторинга в г. Ухта ID: 179', 53.688987, 63.558968,   


    

    'Сосновый Бор', 'Мобильный пост мониторинга в г. Сосновый Бор ID: 180', 29.086086, 59.877292,   


    

    'Евпатория', 'Стационарный пост мониторинга в г. Евпатория ID: 181', 33.367634, 45.190629,   


    

    'Арзамас', 'Стационарный пост мониторинга в г. Арзамас ID: 182', 43.83992, 55.394754,   


    

    'Егорьевск', 'Стационарный пост мониторинга в г. Егорьевск ID: 183', 39.033611, 55.383333,   


    

    'Артём', 'Стационарный пост мониторинга в г. Артём ID: 184', 132.188863, 43.359694,   


    

    'Новоалтайск', 'Мобильный пост мониторинга в г. Новоалтайск ID: 185', 83.931124, 53.412113,   


    

    'Канаш', 'Стационарный пост мониторинга в г. Канаш ID: 186', 47.491274, 55.506756,   


    

    'Минеральные Воды', 'Стационарный пост мониторинга в г. Минеральные Воды ID: 187', 43.135277, 44.20889,   


    

    'Белово', 'Стационарный пост мониторинга в г. Белово ID: 188', 86.297976, 54.422489,   


    

    'Зеленодольск', 'Стационарный пост мониторинга в г. Зеленодольск ID: 189', 48.501272, 55.846799,   


    

    'Чистополь', 'Мобильный пост мониторинга в г. Чистополь ID: 190', 50.641945, 55.363919,   


    

    'Асбест', 'Стационарный пост мониторинга в г. Асбест ID: 191', 61.458106, 57.005284,   


    

    'Кунгур', 'Стационарный пост мониторинга в г. Кунгур ID: 192', 56.951499, 57.436271,   


    

    'Североморск', 'Стационарный пост мониторинга в г. Североморск ID: 193', 33.416671, 69.073133,   


    

    'Пермь Краснокамск', 'Стационарный пост мониторинга в г. Пермь Краснокамск ID: 194', 55.750282, 58.083365,   


    

    'Бугульма', 'Мобильный пост мониторинга в г. Бугульма ID: 195', 52.788528, 54.536003,   


    

    'Кузнецк', 'Стационарный пост мониторинга в г. Кузнецк ID: 196', 46.600441, 53.11345,   


    

    'Губкин', 'Стационарный пост мониторинга в г. Губкин ID: 197', 37.545166, 51.283833,   


    

    'Кинешма', 'Стационарный пост мониторинга в г. Кинешма ID: 198', 42.169003, 57.442113,   


    

    'Ейск', 'Стационарный пост мониторинга в г. Ейск ID: 199', 38.276261, 46.711081,   


    

    'Чайковский', 'Мобильный пост мониторинга в г. Чайковский ID: 200', 54.114665, 56.773602,   


    

    'Азов', 'Стационарный пост мониторинга в г. Азов ID: 201', 39.41648, 47.10779,   


    

    'Ленинградская', 'Стационарный пост мониторинга в г. Ленинградская ID: 202', 30.264167, 59.841667,   


    

    'Анапа', 'Стационарный пост мониторинга в г. Анапа ID: 203', 37.316325, 44.894737,   


    

    'Белогорск', 'Стационарный пост мониторинга в г. Белогорск ID: 204', 128.473999, 50.921223,   


    

    'Юрга', 'Мобильный пост мониторинга в г. Юрга ID: 205', 84.886175, 55.723252,   


    

    'Минусинск', 'Стационарный пост мониторинга в г. Минусинск ID: 206', 91.687186, 53.710557,   


    

    'Тобольск', 'Стационарный пост мониторинга в г. Тобольск ID: 207', 68.253578, 58.198067,   


    

    'Усть-Илимск', 'Стационарный пост мониторинга в г. Усть-Илимск ID: 208', 102.661944, 58.000556,   


    

    'Волхов', 'Стационарный пост мониторинга в г. Волхов ID: 209', 32.338179, 59.92505,   


    

    'Сертолово', 'Мобильный пост мониторинга в г. Сертолово ID: 210', 30.209444, 60.144444,   


    

    'Ступино', 'Стационарный пост мониторинга в г. Ступино ID: 211', 38.076944, 54.886944,   


    

    'Зеленогорск Санкт-Петербург', 'Стационарный пост мониторинга в г. Зеленогорск Санкт-Петербург ID: 212', 29.701389, 60.198889,   


    

    'Боровичи', 'Стационарный пост мониторинга в г. Боровичи ID: 213', 33.911389, 58.386944,   


    

    'Новоуральск', 'Стационарный пост мониторинга в г. Новоуральск ID: 214', 60.083889, 57.243889,   


    

    'Шадринск', 'Мобильный пост мониторинга в г. Шадринск ID: 215', 63.633333, 56.085,   


    

    'Биробиджан', 'Стационарный пост мониторинга в г. Биробиджан ID: 216', 132.921944, 48.794722,   


    

    'Гуково', 'Стационарный пост мониторинга в г. Гуково ID: 217', 39.935833, 48.0625,   


    

    'Чапаевск', 'Стационарный пост мониторинга в г. Чапаевск ID: 218', 49.713333, 52.978333,   


    

    'Александров', 'Стационарный пост мониторинга в г. Александров ID: 219', 38.714444, 56.394444,   


    

    'Выборг', 'Мобильный пост мониторинга в г. Выборг ID: 220', 28.749722, 60.710556,   


    

    'Россошь', 'Стационарный пост мониторинга в г. Россошь ID: 221', 39.5675, 50.1925,   


    

    'Туапсе', 'Стационарный пост мониторинга в г. Туапсе ID: 222', 39.080556, 44.094444,   


    

    'Клин', 'Стационарный пост мониторинга в г. Клин ID: 223', 36.724167, 56.331944,   


    

    'Ишим', 'Стационарный пост мониторинга в г. Ишим ID: 224', 69.490278, 56.112778,   


    

    'Ивантеевка', 'Мобильный пост мониторинга в г. Ивантеевка ID: 225', 37.92, 55.971111,   


    

    'Кинель', 'Стационарный пост мониторинга в г. Кинель ID: 226', 50.634167, 53.225833,   


    

    'Крымск', 'Стационарный пост мониторинга в г. Крымск ID: 227', 37.991667, 44.929167,   


    

    'Лобня', 'Стационарный пост мониторинга в г. Лобня ID: 228', 37.481944, 56.009722,   


    

    'Черемхово', 'Стационарный пост мониторинга в г. Черемхово ID: 229', 103.0675, 53.156389,   


    

    'Троицк Московская обл.', 'Мобильный пост мониторинга в г. Троицк Московская обл. ID: 230', 37.308333, 55.484722,   


    

    'Новоаннинский', 'Стационарный пост мониторинга в г. Новоаннинский ID: 231', 42.666667, 50.529167,   


    

    'Геленджик', 'Стационарный пост мониторинга в г. Геленджик ID: 232', 38.076667, 44.560833,   


    

    'Белорецк', 'Стационарный пост мониторинга в г. Белорецк ID: 233', 58.398056, 53.963056,   


    

    'Канск', 'Стационарный пост мониторинга в г. Канск ID: 234', 95.7175, 56.201667,   


    

    'Бузулук', 'Мобильный пост мониторинга в г. Бузулук ID: 235', 52.261111, 52.7875,   


    

    'Истра', 'Стационарный пост мониторинга в г. Истра ID: 236', 36.864722, 55.9175,   


    

    'Салехард', 'Стационарный пост мониторинга в г. Салехард ID: 237', 66.601389, 66.529444,   


    

    'Куровское', 'Стационарный пост мониторинга в г. Куровское ID: 238', 38.918056, 55.579167,   


    

    'Михайловка', 'Стационарный пост мониторинга в г. Михайловка ID: 239', 43.233333, 50.066667,   


    

    'Светлогорск Калининградская обл.', 'Мобильный пост мониторинга в г. Светлогорск Калининградская обл. ID: 240', 20.156667, 54.939444,   


    

    'Дубна', 'Стационарный пост мониторинга в г. Дубна ID: 241', 37.175, 56.741944,   


    

    'Славянск-на-Кубани', 'Стационарный пост мониторинга в г. Славянск-на-Кубани ID: 242', 38.124722, 45.258611,   


    

    'Шуя', 'Стационарный пост мониторинга в г. Шуя ID: 243', 41.364722, 56.851944,   


    

    'Амурск', 'Стационарный пост мониторинга в г. Амурск ID: 244', 136.899444, 50.226389,   


    

    'Вязники', 'Мобильный пост мониторинга в г. Вязники ID: 245', 42.129167, 56.243056,   


    

    'Краснокаменск', 'Стационарный пост мониторинга в г. Краснокаменск ID: 246', 118.036111, 50.0975,   


    

    'Лиски', 'Стационарный пост мониторинга в г. Лиски ID: 247', 39.499444, 50.973611,   


    

    'Фрязино', 'Стационарный пост мониторинга в г. Фрязино ID: 248', 38.045556, 55.958889,   


    

    'Павловский Посад', 'Стационарный пост мониторинга в г. Павловский Посад ID: 249', 38.650556, 55.784722,   


    

    'Кодинск', 'Мобильный пост мониторинга в г. Кодинск ID: 250', 99.183889, 58.603611,   


    

    'Ржев', 'Стационарный пост мониторинга в г. Ржев ID: 251', 34.328333, 56.262778,   


    

    'Калач-на-Дону', 'Стационарный пост мониторинга в г. Калач-на-Дону ID: 252', 43.530833, 48.688611,   


    

    'Советская Гавань', 'Стационарный пост мониторинга в г. Советская Гавань ID: 253', 140.285278, 48.9475,   


    

    'Конаково', 'Стационарный пост мониторинга в г. Конаково ID: 254', 36.77, 56.708611,   


    

    'Нерюнгри', 'Мобильный пост мониторинга в г. Нерюнгри ID: 255', 124.724722, 56.658056,   


    

    'Лабытнанги', 'Стационарный пост мониторинга в г. Лабытнанги ID: 256', 66.386667, 66.659167,   


    

    'Приозерск', 'Стационарный пост мониторинга в г. Приозерск ID: 257', 30.129167, 61.039167,   


    

    'Сорочинск', 'Стационарный пост мониторинга в г. Сорочинск ID: 258', 53.155833, 52.425833,   


    

    'Ревда', 'Стационарный пост мониторинга в г. Ревда ID: 259', 59.930278, 56.800833,   


    

    'Черняховск', 'Мобильный пост мониторинга в г. Черняховск ID: 260', 21.810833, 54.631389,   


    

    'Шелехов', 'Стационарный пост мониторинга в г. Шелехов ID: 261', 104.100278, 52.213889,   


    

    'Донской', 'Стационарный пост мониторинга в г. Донской ID: 262', 38.323611, 53.9675,   


    

    'Балашов', 'Стационарный пост мониторинга в г. Балашов ID: 263', 43.166944, 51.550556,   


    

    'Богородицк', 'Стационарный пост мониторинга в г. Богородицк ID: 264', 38.124722, 53.771667,   


    

    'Алексин', 'Мобильный пост мониторинга в г. Алексин ID: 265', 37.045278, 54.508611,   


    

    'Кумертау', 'Стационарный пост мониторинга в г. Кумертау ID: 266', 55.783333, 52.766667,   


    

    'Нягань', 'Стационарный пост мониторинга в г. Нягань ID: 267', 65.393611, 62.140556,   


    

    'Буй', 'Стационарный пост мониторинга в г. Буй ID: 268', 41.53, 58.480833,   


    

    'Грязи', 'Стационарный пост мониторинга в г. Грязи ID: 269', 39.935833, 52.495556,   


    

    'Воркута', 'Мобильный пост мониторинга в г. Воркута ID: 270', 64.0525, 67.498056,   


    

    'Бирск', 'Стационарный пост мониторинга в г. Бирск ID: 271', 55.533333, 55.416667,   


    

    'Вичуга', 'Стационарный пост мониторинга в г. Вичуга ID: 272', 41.919444, 57.204444,   


    

    'Выкса', 'Стационарный пост мониторинга в г. Выкса ID: 273', 42.173056, 55.319444,   


    

    'Тихвин', 'Стационарный пост мониторинга в г. Тихвин ID: 274', 33.5425, 59.644444,   


    

    'Анадырь', 'Мобильный пост мониторинга в г. Анадырь ID: 275', 177.474444, 64.736389,   


    

    'Искитим', 'Стационарный пост мониторинга в г. Искитим ID: 276', 83.304444, 54.636667,   


    

    'Кушва', 'Стационарный пост мониторинга в г. Кушва ID: 277', 59.733889, 58.284167,   


    

    'Белебей', 'Стационарный пост мониторинга в г. Белебей ID: 278', 54.111389, 54.103611,   


    

    'Урус-Мартан', 'Стационарный пост мониторинга в г. Урус-Мартан ID: 279', 45.538056, 43.128611,   


    

    'Советск Калининградская обл.', 'Мобильный пост мониторинга в г. Советск Калининградская обл. ID: 280', 21.881944, 55.080556,   


    

    'Лесосибирск', 'Стационарный пост мониторинга в г. Лесосибирск ID: 281', 92.482778, 58.235556,   


    

    'Гусь-Хрустальный', 'Стационарный пост мониторинга в г. Гусь-Хрустальный ID: 282', 40.651389, 55.619444,   


    

    'Чусовой', 'Стационарный пост мониторинга в г. Чусовой ID: 283', 57.813333, 58.296389,   


    

    'Ачинский район', 'Стационарный пост мониторинга в г. Ачинский район ID: 284', 90.5, 56.266667,   


    

    'Аткарск', 'Мобильный пост мониторинга в г. Аткарск ID: 285', 45.001389, 51.873611,   


    

    'Алексеевка', 'Стационарный пост мониторинга в г. Алексеевка ID: 286', 38.686389, 50.63,   


    

    'Унеча', 'Стационарный пост мониторинга в г. Унеча ID: 287', 32.673889, 52.845833,   


    

    'Мончегорск', 'Стационарный пост мониторинга в г. Мончегорск ID: 288', 32.915556, 67.939444,   


    

    'Дмитров', 'Стационарный пост мониторинга в г. Дмитров ID: 289', 37.521667, 56.345,   


    

    'Сарапул', 'Мобильный пост мониторинга в г. Сарапул ID: 290', 53.7975, 56.476389,   


    

    'Петушки', 'Стационарный пост мониторинга в г. Петушки ID: 291', 39.461111, 55.93,   


    

    'Снежинск', 'Стационарный пост мониторинга в г. Снежинск ID: 292', 60.731389, 56.085,   


    

    'Прохладный', 'Стационарный пост мониторинга в г. Прохладный ID: 293', 44.029722, 43.7575,   


    

    'Новоульяновск', 'Стационарный пост мониторинга в г. Новоульяновск ID: 294', 48.389167, 54.149167,   


    

    'Черногорск', 'Мобильный пост мониторинга в г. Черногорск ID: 295', 91.284167, 53.823333,   


    

    'Мелеуз', 'Стационарный пост мониторинга в г. Мелеуз ID: 296', 55.928333, 52.959167,   


    

    'Лысьва', 'Стационарный пост мониторинга в г. Лысьва ID: 297', 57.805278, 58.108611,   


    

    'Раменское', 'Стационарный пост мониторинга в г. Раменское ID: 298', 38.230278, 55.566944,   


    

    'Белоярский', 'Стационарный пост мониторинга в г. Белоярский ID: 299', 66.666667, 63.716667,   


    

    'Пущино', 'Мобильный пост мониторинга в г. Пущино ID: 300', 37.621111, 54.8325,   


    

    'Зея', 'Стационарный пост мониторинга в г. Зея ID: 301', 127.265, 53.74,   


    

    'Реж', 'Стационарный пост мониторинга в г. Реж ID: 302', 61.404167, 57.37,   


    

    'Туймазы', 'Стационарный пост мониторинга в г. Туймазы ID: 303', 53.709722, 54.606667,   


    

    'Курчатов', 'Стационарный пост мониторинга в г. Курчатов ID: 304', 35.657222, 51.660556,   


    

    'Ленинск', 'Мобильный пост мониторинга в г. Ленинск ID: 305', 45.199444, 48.7,   


    

    'Апрелевка', 'Стационарный пост мониторинга в г. Апрелевка ID: 306', 37.065, 55.551111,   


    

    'Усть-Кут', 'Стационарный пост мониторинга в г. Усть-Кут ID: 307', 105.775, 56.792778,   


    

    'Спас-Деменск', 'Стационарный пост мониторинга в г. Спас-Деменск ID: 308', 34.0225, 54.409167,   


    

    'Шлиссельбург', 'Стационарный пост мониторинга в г. Шлиссельбург ID: 309', 31.036389, 59.944444,   


    

    'Краснознаменск Московская обл.', 'Мобильный пост мониторинга в г. Краснознаменск Московская обл. ID: 310', 37.044444, 55.597222,   


    

    'Малоярославец', 'Стационарный пост мониторинга в г. Малоярославец ID: 311', 36.471111, 55.011944,   


    

    'Трёхгорный', 'Стационарный пост мониторинга в г. Трёхгорный ID: 312', 58.449167, 54.817778,   


    

    'Красный Сулин', 'Стационарный пост мониторинга в г. Красный Сулин ID: 313', 40.070833, 47.892222,   


    

    'Верхняя Пышма', 'Стационарный пост мониторинга в г. Верхняя Пышма ID: 314', 60.583333, 56.966667,   


    

    'Кизляр', 'Мобильный пост мониторинга в г. Кизляр ID: 315', 46.716667, 43.85,   


    

    'Можайск', 'Стационарный пост мониторинга в г. Можайск ID: 316', 36.027222, 55.501944,   


    

    'Котовск', 'Стационарный пост мониторинга в г. Котовск ID: 317', 41.509444, 52.593333,   


    

    'Каменка Пензенская обл.', 'Стационарный пост мониторинга в г. Каменка Пензенская обл. ID: 318', 44.048611, 53.186111,   


    

    'Озёрск Челябинская обл.', 'Стационарный пост мониторинга в г. Озёрск Челябинская обл. ID: 319', 60.702778, 55.755833,   


    

    'Лангепас', 'Мобильный пост мониторинга в г. Лангепас ID: 320', 75.2125, 61.254444,   


    

    'Бугуруслан', 'Стационарный пост мониторинга в г. Бугуруслан ID: 321', 52.441667, 53.655833,   


    

    'Кириши', 'Стационарный пост мониторинга в г. Кириши ID: 322', 32.008611, 59.4475,   


    

    'Еманжелинск', 'Стационарный пост мониторинга в г. Еманжелинск ID: 323', 61.320833, 54.755,   


    

    'Тихорецк', 'Стационарный пост мониторинга в г. Тихорецк ID: 324', 40.125278, 45.854722,   


    

    'Асбестовский', 'Мобильный пост мониторинга в г. Асбестовский ID: 325', 61.458056, 57.010278,   


    

    'Алатырь', 'Стационарный пост мониторинга в г. Алатырь ID: 326', 46.581111, 54.842222,   


    

    'Когалым', 'Стационарный пост мониторинга в г. Когалым ID: 327', 74.479167, 62.265556,   


    

    'Железногорск Курская обл.', 'Стационарный пост мониторинга в г. Железногорск Курская обл. ID: 328', 35.361111, 52.338333,   


    

    'Новодвинск', 'Стационарный пост мониторинга в г. Новодвинск ID: 329', 40.816667, 64.416667,   


    

    'Краснокамск', 'Мобильный пост мониторинга в г. Краснокамск ID: 330', 55.744722, 58.083056,   


    

    'Шатура', 'Стационарный пост мониторинга в г. Шатура ID: 331', 39.544444, 55.5775,   


    

    'Видное', 'Стационарный пост мониторинга в г. Видное ID: 332', 37.709722, 55.551389,   


    

    'Свободный', 'Стационарный пост мониторинга в г. Свободный ID: 333', 128.140278, 51.375278,   


    

    'Семилуки', 'Стационарный пост мониторинга в г. Семилуки ID: 334', 39.027778, 51.685556,   


    

    'Ртищево', 'Мобильный пост мониторинга в г. Ртищево ID: 335', 43.788333, 52.2575,   


    

    'Мирный Архангельская обл.', 'Стационарный пост мониторинга в г. Мирный Архангельская обл. ID: 336', 40.335833, 62.764444,   


    

    'Южноуральск', 'Стационарный пост мониторинга в г. Южноуральск ID: 337', 61.258333, 54.441667,   


    

    'Волосово', 'Стационарный пост мониторинга в г. Волосово ID: 338', 29.484722, 59.447222,   


    

    'Новотроицк Оренбургская обл.', 'Стационарный пост мониторинга в г. Новотроицк Оренбургская обл. ID: 339', 58.326667, 51.203056,   


    

    'Зарайск', 'Мобильный пост мониторинга в г. Зарайск ID: 340', 38.884444, 54.758889,   


    

    'Бокситогорск', 'Стационарный пост мониторинга в г. Бокситогорск ID: 341', 33.8475, 59.473889,   


    

    'Кимры', 'Стационарный пост мониторинга в г. Кимры ID: 342', 37.355278, 56.873611,   


    

    'Кизел', 'Стационарный пост мониторинга в г. Кизел ID: 343', 57.646667, 59.051111,   


    

    'Фурманов', 'Стационарный пост мониторинга в г. Фурманов ID: 344', 41.110278, 57.253611,   


    

    'Углич', 'Мобильный пост мониторинга в г. Углич ID: 345', 38.331667, 57.5275,   


    

    'Тейково', 'Стационарный пост мониторинга в г. Тейково ID: 346', 40.536667, 56.857778,   


    

    'Похвистнево', 'Стационарный пост мониторинга в г. Похвистнево ID: 347', 52.127778, 53.652778,   


    

    'Карабулак', 'Стационарный пост мониторинга в г. Карабулак ID: 348', 44.905556, 43.305278,   


    

    'Кимовск', 'Стационарный пост мониторинга в г. Кимовск ID: 349', 38.533889, 53.97,   


    

    'Костомукша', 'Мобильный пост мониторинга в г. Костомукша ID: 350', 30.596667, 64.588889,   


    

    'Усинск', 'Стационарный пост мониторинга в г. Усинск ID: 351', 57.5575, 65.999444,   


    

    'Тара', 'Стационарный пост мониторинга в г. Тара ID: 352', 74.370556, 56.902778,   


    

    'Ялуторовск', 'Стационарный пост мониторинга в г. Ялуторовск ID: 353', 66.300278, 56.652778,   


    

    'Трубчевск', 'Стационарный пост мониторинга в г. Трубчевск ID: 354', 33.766389, 52.581667,   


    

    'Мегион', 'Мобильный пост мониторинга в г. Мегион ID: 355', 76.113611, 61.050278,   


    

    'Советск Тульская обл.', 'Стационарный пост мониторинга в г. Советск Тульская обл. ID: 356', 37.633333, 53.933333,   


    

    'Инза', 'Стационарный пост мониторинга в г. Инза ID: 357', 46.358611, 53.851944,   


    

    'Бологое', 'Стационарный пост мониторинга в г. Бологое ID: 358', 34.048611, 57.885278,   


    

    'Сухой Лог', 'Стационарный пост мониторинга в г. Сухой Лог ID: 359', 62.034444, 56.9075,   


    

    'Дивногорск', 'Мобильный пост мониторинга в г. Дивногорск ID: 360', 92.361944, 55.959444,   


    

    'Сусуман', 'Стационарный пост мониторинга в г. Сусуман ID: 361', 148.166667, 62.783333,   


    

    'Новозыбков', 'Стационарный пост мониторинга в г. Новозыбков ID: 362', 31.9275, 52.536944,   


    

    'Жердевка', 'Стационарный пост мониторинга в г. Жердевка ID: 363', 41.461111, 51.841667,   


    

    'Калачинск', 'Стационарный пост мониторинга в г. Калачинск ID: 364', 74.568333, 55.052778,   


    

    'Моршанск', 'Мобильный пост мониторинга в г. Моршанск ID: 365', 41.810833, 53.453611,   


    

    'Полесск', 'Стационарный пост мониторинга в г. Полесск ID: 366', 21.1, 54.866667,   


    

    'Коряжма', 'Стационарный пост мониторинга в г. Коряжма ID: 367', 47.169167, 61.308333,   


    

    'Красный Холм', 'Стационарный пост мониторинга в г. Красный Холм ID: 368', 37.120833, 58.063611,   


    

    'Славгород', 'Стационарный пост мониторинга в г. Славгород ID: 369', 78.6475, 53.002778,   


    

    'Заринск', 'Мобильный пост мониторинга в г. Заринск ID: 370', 84.924444, 53.707222,   


    

    'Знаменск', 'Стационарный пост мониторинга в г. Знаменск ID: 371', 45.733889, 48.584167,   


    

    'Гаврилов-Ям', 'Стационарный пост мониторинга в г. Гаврилов-Ям ID: 372', 39.849722, 57.303056,   


    

    'Десногорск', 'Стационарный пост мониторинга в г. Десногорск ID: 373', 33.290833, 54.153333,   


    

    'Ливны', 'Стационарный пост мониторинга в г. Ливны ID: 374', 37.608333, 52.425278,   


    

    'Серафимович', 'Мобильный пост мониторинга в г. Серафимович ID: 375', 42.733333, 49.583333,   


    

    'Верхний Уфалей', 'Стационарный пост мониторинга в г. Верхний Уфалей ID: 376', 60.231667, 56.0525,   


    

    'Бахчисарай', 'Стационарный пост мониторинга в г. Бахчисарай ID: 377', 33.860833, 44.752778,   


    

    'Тосно', 'Стационарный пост мониторинга в г. Тосно ID: 378', 30.8775, 59.54,   


    

    'Алейск', 'Стационарный пост мониторинга в г. Алейск ID: 379', 82.779444, 52.492222,   


    

    'Чудово', 'Мобильный пост мониторинга в г. Чудово ID: 380', 31.659167, 59.128889,   


    

    'Новая Ляля', 'Стационарный пост мониторинга в г. Новая Ляля ID: 381', 60.594444, 59.053889,   


    

    'Оленегорск', 'Стационарный пост мониторинга в г. Оленегорск ID: 382', 33.252778, 68.143056,   


    

    'Шарыпово', 'Стационарный пост мониторинга в г. Шарыпово ID: 383', 89.198611, 55.541111,   


    

    'Мариинск', 'Стационарный пост мониторинга в г. Мариинск ID: 384', 87.747222, 56.215,   


    

    'Плавск', 'Мобильный пост мониторинга в г. Плавск ID: 385', 37.291667, 53.709444,   


    

    'Партизанск', 'Стационарный пост мониторинга в г. Партизанск ID: 386', 133.133333, 43.133333,   


    

    'Карачаевск', 'Стационарный пост мониторинга в г. Карачаевск ID: 387', 41.914167, 43.773611,   


    

    'Ардон', 'Стационарный пост мониторинга в г. Ардон ID: 388', 44.295833, 43.175,   


    

    'Усть-Лабинск', 'Стационарный пост мониторинга в г. Усть-Лабинск ID: 389', 39.686111, 45.2125,   


    

    'Славск', 'Мобильный пост мониторинга в г. Славск ID: 390', 21.674167, 55.045,   


    

    'Тайшет', 'Стационарный пост мониторинга в г. Тайшет ID: 391', 98.004444, 55.934167,   


    

    'Менделеевск', 'Стационарный пост мониторинга в г. Менделеевск ID: 392', 52.318889, 55.895,   


    

    'Бобров', 'Стационарный пост мониторинга в г. Бобров ID: 393', 40.033333, 51.096111,   


    

    'Красноуфимск', 'Стационарный пост мониторинга в г. Красноуфимск ID: 394', 57.773056, 56.611944,   


    

    'Юрьев-Польский', 'Мобильный пост мониторинга в г. Юрьев-Польский ID: 395', 39.683333, 56.5,   


    

    'Суворов', 'Стационарный пост мониторинга в г. Суворов ID: 396', 36.492222, 54.1225,   


    

    'Городец', 'Стационарный пост мониторинга в г. Городец ID: 397', 43.472222, 56.645278,   


    

    'Калязин', 'Стационарный пост мониторинга в г. Калязин ID: 398', 37.861667, 57.241111,   


    

    'Собинка', 'Стационарный пост мониторинга в г. Собинка ID: 399', 40.018056, 55.993889,   


    

    'Зеленокумск', 'Мобильный пост мониторинга в г. Зеленокумск ID: 400', 43.880556, 44.406944,   


    

    'Печора', 'Стационарный пост мониторинга в г. Печора ID: 401', 57.223611, 65.144444,   


    

    'Мглин', 'Стационарный пост мониторинга в г. Мглин ID: 402', 32.848333, 53.060556,   


    

    'Новопавловск', 'Стационарный пост мониторинга в г. Новопавловск ID: 403', 43.639444, 43.963611,   


    

    'Богучар', 'Стационарный пост мониторинга в г. Богучар ID: 404', 40.545, 49.935278,   


    

    'Звенигород', 'Мобильный пост мониторинга в г. Звенигород ID: 405', 36.847222, 55.733611,   


    

    'Кувандык', 'Стационарный пост мониторинга в г. Кувандык ID: 406', 57.355833, 51.478333,   


    

    'Оханск', 'Стационарный пост мониторинга в г. Оханск ID: 407', 55.388056, 57.720556,   


    

    'Бакал', 'Стационарный пост мониторинга в г. Бакал ID: 408', 58.805556, 54.940556,   


    

    'Котово', 'Стационарный пост мониторинга в г. Котово ID: 409', 44.803611, 50.321667,   


    

    'Зерноград', 'Мобильный пост мониторинга в г. Зерноград ID: 410', 40.308333, 46.849722,   


    

    'Шагонар', 'Стационарный пост мониторинга в г. Шагонар ID: 411', 92.9, 51.534722,   


    

    'Белинский', 'Стационарный пост мониторинга в г. Белинский ID: 412', 43.416389, 52.964722,   


    

    'Макарьев', 'Стационарный пост мониторинга в г. Макарьев ID: 413', 43.802222, 57.881111,   


    

    'Заполярный', 'Стационарный пост мониторинга в г. Заполярный ID: 414', 30.813611, 69.416389,   


    

    'Катайск', 'Мобильный пост мониторинга в г. Катайск ID: 415', 62.571111, 56.301944,   


    

    'Карталы', 'Стационарный пост мониторинга в г. Карталы ID: 416', 60.646667, 53.053611,   


    

    'Мензелинск', 'Стационарный пост мониторинга в г. Мензелинск ID: 417', 53.100556, 55.726389,   


    

    'Никольское', 'Стационарный пост мониторинга в г. Никольское ID: 418', 30.788333, 59.704444,   


    

    'Ахтубинск', 'Стационарный пост мониторинга в г. Ахтубинск ID: 419', 46.1725, 48.275556,   


    

    'Ивдель', 'Мобильный пост мониторинга в г. Ивдель ID: 420', 60.420556, 60.691111,   


    

    'Суджа', 'Стационарный пост мониторинга в г. Суджа ID: 421', 35.271944, 51.191944,   


    

    'Дно', 'Стационарный пост мониторинга в г. Дно ID: 422', 29.966667, 57.833333,   


    

    'Сясьстрой', 'Стационарный пост мониторинга в г. Сясьстрой ID: 423', 32.569167, 60.139722,   


    

    'Болхов', 'Стационарный пост мониторинга в г. Болхов ID: 424', 36.004444, 53.443333,   


    

    'Олёкминск', 'Мобильный пост мониторинга в г. Олёкминск ID: 425', 120.420278, 60.375278,   


    

    'Шимановск', 'Стационарный пост мониторинга в г. Шимановск ID: 426', 127.668611, 52.001111,   


    

    'Кандалакша', 'Стационарный пост мониторинга в г. Кандалакша ID: 427', 32.411667, 67.156944,   


    

    'Туран', 'Стационарный пост мониторинга в г. Туран ID: 428', 93.918889, 52.144722,   


    

    'Белая Холуница', 'Стационарный пост мониторинга в г. Белая Холуница ID: 429', 50.852778, 58.841667,   


    

    'Карасук', 'Мобильный пост мониторинга в г. Карасук ID: 430', 78.0425, 53.738611,   


    

    'Очёр', 'Стационарный пост мониторинга в г. Очёр ID: 431', 54.720278, 57.885278,   


    

    'Суздаль', 'Стационарный пост мониторинга в г. Суздаль ID: 432', 40.441389, 56.428056,   


    

    'Талдом', 'Стационарный пост мониторинга в г. Талдом ID: 433', 37.533333, 56.733333,   


    

    'Поворино', 'Стационарный пост мониторинга в г. Поворино ID: 434', 42.246944, 51.195556,   


    

    'Касимов', 'Мобильный пост мониторинга в г. Касимов ID: 435', 41.395278, 54.939444,   


    

    'Малая Вишера', 'Стационарный пост мониторинга в г. Малая Вишера ID: 436', 32.224167, 58.848611,   


    

    'Щигры', 'Стационарный пост мониторинга в г. Щигры ID: 437', 36.891944, 51.878611,   


    

    'Верея', 'Стационарный пост мониторинга в г. Верея ID: 438', 36.1875, 55.344722,   


    

    'Нязепетровск', 'Стационарный пост мониторинга в г. Нязепетровск ID: 439', 59.602778, 56.052778,   


    

    'Алдан', 'Мобильный пост мониторинга в г. Алдан ID: 440', 125.389444, 58.603333,   


    

    'Дальнереченск', 'Стационарный пост мониторинга в г. Дальнереченск ID: 441', 133.722222, 45.933889,   


    

    'Лермонтов', 'Стационарный пост мониторинга в г. Лермонтов ID: 442', 42.971667, 44.105278,   


    

    'Благодарный', 'Стационарный пост мониторинга в г. Благодарный ID: 443', 43.430278, 45.099444,   


    

    'Приморско-Ахтарск', 'Стационарный пост мониторинга в г. Приморско-Ахтарск ID: 444', 38.175, 46.051667,   


    

    'Гурьевск Кемеровская обл.', 'Мобильный пост мониторинга в г. Гурьевск Кемеровская обл. ID: 445', 85.933333, 54.283333,   


    

    'Сковородино', 'Стационарный пост мониторинга в г. Сковородино ID: 446', 123.933333, 53.983333,   


    

    'Кузнецк Пензенская обл.', 'Стационарный пост мониторинга в г. Кузнецк Пензенская обл. ID: 447', 46.6, 53.116667,   


    

    'Шали', 'Стационарный пост мониторинга в г. Шали ID: 448', 45.901944, 43.148056,   


    

    'Остров', 'Стационарный пост мониторинга в г. Остров ID: 449', 28.35, 57.333333,   


    

    'Гаджиево', 'Мобильный пост мониторинга в г. Гаджиево ID: 450', 33.316667, 69.255,   


    

    'Далматово', 'Стационарный пост мониторинга в г. Далматово ID: 451', 62.916667, 56.2625,   


    

    'Уяр', 'Стационарный пост мониторинга в г. Уяр ID: 452', 94.314722, 55.813611,   


    

    'Мамоново', 'Стационарный пост мониторинга в г. Мамоново ID: 453', 19.933333, 54.466667,   


    

    'Соль-Илецк', 'Стационарный пост мониторинга в г. Соль-Илецк ID: 454', 54.991667, 51.163056,   


    

    'Закаменск', 'Мобильный пост мониторинга в г. Закаменск ID: 455', 103.286667, 50.383056,   


    

    'Белореченск', 'Стационарный пост мониторинга в г. Белореченск ID: 456', 39.878611, 44.771389,   


    

    'Кирс', 'Стационарный пост мониторинга в г. Кирс ID: 457', 52.244444, 59.338889,   


    

    'Верхотурье', 'Стационарный пост мониторинга в г. Верхотурье ID: 458', 60.805556, 58.8625,   


    

    'Бирюсинск', 'Стационарный пост мониторинга в г. Бирюсинск ID: 459', 97.816667, 55.95,   


    

    'Сосновоборск', 'Мобильный пост мониторинга в г. Сосновоборск ID: 460', 93.366667, 56.133333,   


    

    'Кондопога', 'Стационарный пост мониторинга в г. Кондопога ID: 461', 34.261111, 62.205556,   


    

    'Шебекино', 'Стационарный пост мониторинга в г. Шебекино ID: 462', 36.8975, 50.409167,   


    

    'Агрыз', 'Стационарный пост мониторинга в г. Агрыз ID: 463', 52.994444, 56.516667,   


    

    'Кизнер', 'Стационарный пост мониторинга в г. Кизнер ID: 464', 51.5, 56.283333,   


    

    'Новомичуринск', 'Мобильный пост мониторинга в г. Новомичуринск ID: 465', 39.7475, 54.033889,   


    

    'Нижняя Салда', 'Стационарный пост мониторинга в г. Нижняя Салда ID: 466', 60.716667, 58.083333,   


    

    'Янаул', 'Стационарный пост мониторинга в г. Янаул ID: 467', 54.933333, 56.266667,   


    

    'Гулькевичи', 'Стационарный пост мониторинга в г. Гулькевичи ID: 468', 40.695833, 45.358889,   


    

    'Кемь', 'Стационарный пост мониторинга в г. Кемь ID: 469', 34.596389, 64.954444,   


    

    'Сортавала', 'Мобильный пост мониторинга в г. Сортавала ID: 470', 30.691667, 61.705278,   


    

    'Нестеров', 'Стационарный пост мониторинга в г. Нестеров ID: 471', 22.571389, 54.633333,   


    

    'Куйбышев', 'Стационарный пост мониторинга в г. Куйбышев ID: 473', 78.316111, 55.448611,   


    

    'Строитель', 'Стационарный пост мониторинга в г. Строитель ID: 474', 36.483333, 50.785,   


    

    'Углегорск', 'Мобильный пост мониторинга в г. Углегорск ID: 475', 142.056111, 49.081389,   


    

    'Шилка', 'Стационарный пост мониторинга в г. Шилка ID: 476', 116.033333, 51.85,   


    

    'Правдинск', 'Стационарный пост мониторинга в г. Правдинск ID: 477', 21.017778, 54.443889,   


    

    'Арск', 'Стационарный пост мониторинга в г. Арск ID: 478', 49.876944, 56.090556,   


    

    'Октябрьский Башкортостан', 'Стационарный пост мониторинга в г. Октябрьский Башкортостан ID: 479', 53.483333, 54.483333,   


    

    'Гремячинск', 'Мобильный пост мониторинга в г. Гремячинск ID: 480', 57.833333, 58.566667,   


    

    'Верхняя Тура', 'Стационарный пост мониторинга в г. Верхняя Тура ID: 481', 59.8225, 58.3575,   


    

    'Каменногорск', 'Стационарный пост мониторинга в г. Каменногорск ID: 482', 29.133333, 60.95,   


    

    'Калининск', 'Стационарный пост мониторинга в г. Калининск ID: 483', 44.45, 51.5,   


    

    'Суворов Тульская обл.', 'Стационарный пост мониторинга в г. Суворов Тульская обл. ID: 484', 36.492222, 54.1225,   


    

    'Полярные Зори', 'Мобильный пост мониторинга в г. Полярные Зори ID: 485', 32.498056, 67.365833,   


    

    'Лесной Свердловская обл.', 'Стационарный пост мониторинга в г. Лесной Свердловская обл. ID: 486', 59.798056, 58.634722,   


    

    'Сольцы', 'Стационарный пост мониторинга в г. Сольцы ID: 487', 30.316667, 58.116667,   


    

    'Чёрмоз', 'Стационарный пост мониторинга в г. Чёрмоз ID: 488', 56.15, 58.783333,   


    

    'Кудымкар', 'Стационарный пост мониторинга в г. Кудымкар ID: 489', 54.666667, 59.016667,   


    

    'Киржач', 'Мобильный пост мониторинга в г. Киржач ID: 490', 38.866667, 56.166667,   


    

    'Терек', 'Стационарный пост мониторинга в г. Терек ID: 491', 44.136111, 43.483333,   


    

    'Холмск', 'Стационарный пост мониторинга в г. Холмск ID: 492', 142.041667, 47.040278,   


    

    'Нижние Серги', 'Стационарный пост мониторинга в г. Нижние Серги ID: 493', 59.303333, 56.661389,   


    

    'Ахты', 'Стационарный пост мониторинга в г. Ахты ID: 494', 47.740278, 41.463611,   


    

    'Красный Кут', 'Мобильный пост мониторинга в г. Красный Кут ID: 495', 46.966667, 50.95,   


    

    'Оса', 'Стационарный пост мониторинга в г. Оса ID: 496', 55.45, 57.283333,   


    

    'Тетюши', 'Стационарный пост мониторинга в г. Тетюши ID: 497', 48.833333, 54.933333,   


    

    'Заволжск', 'Стационарный пост мониторинга в г. Заволжск ID: 498', 42.133333, 57.483333,   


    

    'Боград', 'Стационарный пост мониторинга в г. Боград ID: 499', 91.05, 54.233333,   


    

    'Горнозаводск', 'Мобильный пост мониторинга в г. Горнозаводск ID: 500', 58.316667, 58.383333,   


    

    'Карабаш', 'Стационарный пост мониторинга в г. Карабаш ID: 501', 60.2, 55.483333,   


    

    'Вилючинск', 'Стационарный пост мониторинга в г. Вилючинск ID: 502', 158.402778, 52.930556,   


    

    'Байкальск', 'Стационарный пост мониторинга в г. Байкальск ID: 503', 104.15, 51.516667,   


    

    'Дальнегорск', 'Стационарный пост мониторинга в г. Дальнегорск ID: 504', 135.570833, 44.560833,   


    

    'Курильск', 'Мобильный пост мониторинга в г. Курильск ID: 505', 147.879167, 45.227222,   


    

    'Макаров', 'Стационарный пост мониторинга в г. Макаров ID: 506', 142.78, 48.623611,   


    

    'Нефтегорск', 'Стационарный пост мониторинга в г. Нефтегорск ID: 507', 51.166667, 52.8,   


    

    'Оха', 'Стационарный пост мониторинга в г. Оха ID: 508', 142.948611, 53.586667,   


    

    'Поронайск', 'Стационарный пост мониторинга в г. Поронайск ID: 509', 143.116667, 49.216667,   


    

    'Северо-Курильск', 'Мобильный пост мониторинга в г. Северо-Курильск ID: 510', 156.125, 50.690556,   


    

    'Томари', 'Стационарный пост мониторинга в г. Томари ID: 511', 142.066667, 47.766667,   


    

    'Углегорск Сахалинская обл.', 'Стационарный пост мониторинга в г. Углегорск Сахалинская обл. ID: 512', 142.056111, 49.081389,   


    

    'Чегдомын', 'Стационарный пост мониторинга в г. Чегдомын ID: 513', 133.016667, 51.116667,   


    

    'Шахтёрск', 'Стационарный пост мониторинга в г. Шахтёрск ID: 514', 142.136667, 49.171667,   


    

    'Южно-Курильск', 'Мобильный пост мониторинга в г. Южно-Курильск ID: 515', 145.861389, 44.03,   


    

    'Звёздный', 'Стационарный пост мониторинга в г. Звёздный ID: 516', 56.316667, 57.733333,   


    

    'Зеленоборский', 'Стационарный пост мониторинга в г. Зеленоборский ID: 517', 32.362222, 66.845,   


    

    'Кедровый', 'Стационарный пост мониторинга в г. Кедровый ID: 518', 79.566667, 57.566667,   


    

    'Коченёво', 'Стационарный пост мониторинга в г. Коченёво ID: 519', 82.206389, 55.024722,   


    

    'Красновишерск', 'Мобильный пост мониторинга в г. Красновишерск ID: 520', 57.081944, 60.407222,   


    

    'Култук', 'Стационарный пост мониторинга в г. Култук ID: 521', 103.695833, 51.720833,   


    

    'Лахденпохья', 'Стационарный пост мониторинга в г. Лахденпохья ID: 522', 30.2, 61.516667,   


    

    'Луга', 'Стационарный пост мониторинга в г. Луга ID: 523', 29.845278, 58.737222,   


    

    'Лянтор', 'Стационарный пост мониторинга в г. Лянтор ID: 524', 72.179444, 61.619444,   


    

    'Медвежьегорск', 'Мобильный пост мониторинга в г. Медвежьегорск ID: 525', 34.466667, 62.916667,   


    

    'Медынь', 'Стационарный пост мониторинга в г. Медынь ID: 526', 35.866667, 54.966667,   


    

    'Микунь', 'Стационарный пост мониторинга в г. Микунь ID: 527', 50.066667, 62.35,   


    

    'Могоча', 'Стационарный пост мониторинга в г. Могоча ID: 528', 119.766667, 53.733333,   


    

    'Навашино', 'Стационарный пост мониторинга в г. Навашино ID: 529', 42.2, 55.533333,   


    

    'Надвоицы', 'Мобильный пост мониторинга в г. Надвоицы ID: 530', 34.316667, 63.883333,   


    

    'Нарьян-Мар', 'Стационарный пост мониторинга в г. Нарьян-Мар ID: 531', 53.006667, 67.637778,   


    

    'Нижняя Тура', 'Стационарный пост мониторинга в г. Нижняя Тура ID: 532', 59.847778, 58.620833,   


    

    'Новосокольники', 'Стационарный пост мониторинга в г. Новосокольники ID: 533', 30.15, 56.333333,   


    

    'Ноглики', 'Стационарный пост мониторинга в г. Ноглики ID: 534', 143.166667, 51.816667,   


    

    'Нюрба', 'Мобильный пост мониторинга в г. Нюрба ID: 535', 118.331944, 63.284167,   


    

    'Олонец', 'Стационарный пост мониторинга в г. Олонец ID: 536', 32.966667, 60.983333,   


    

    'Отрадный', 'Стационарный пост мониторинга в г. Отрадный ID: 537', 51.35, 53.366667,   


    

    'Певек', 'Стационарный пост мониторинга в г. Певек ID: 538', 170.316667, 69.7,   


    

    'Пестово', 'Стационарный пост мониторинга в г. Пестово ID: 539', 35.816667, 58.6,   


    

    'Петровск-Забайкальский', 'Мобильный пост мониторинга в г. Петровск-Забайкальский ID: 540', 108.833333, 51.283333,   


    

    'Пионерский', 'Стационарный пост мониторинга в г. Пионерский ID: 541', 20.216667, 54.95,   


    

    'Питкяранта', 'Стационарный пост мониторинга в г. Питкяранта ID: 542', 31.483333, 61.566667,   


    

    'Плёс', 'Стационарный пост мониторинга в г. Плёс ID: 543', 41.515833, 57.460556,   


    

    'Подпорожье', 'Стационарный пост мониторинга в г. Подпорожье ID: 544', 34.156944, 60.9125,   


    

    'Покров', 'Мобильный пост мониторинга в г. Покров ID: 545', 39.166667, 55.916667,   


    

    'Полярный', 'Стационарный пост мониторинга в г. Полярный ID: 546', 33.456111, 69.198333,   


    

    'Почеп', 'Стационарный пост мониторинга в г. Почеп ID: 547', 33.45, 52.933333,   


    

    'Приволжск', 'Стационарный пост мониторинга в г. Приволжск ID: 548', 41.283333, 57.383333,   


    

    'Приморск Ленинградская обл.', 'Стационарный пост мониторинга в г. Приморск Ленинградская обл. ID: 549', 28.616667, 60.366667,   


    

    'Пролетарск', 'Мобильный пост мониторинга в г. Пролетарск ID: 550', 41.719167, 46.703056,   


    

    'Пудож', 'Стационарный пост мониторинга в г. Пудож ID: 551', 36.533333, 61.8,   


    

    'Пустошка', 'Стационарный пост мониторинга в г. Пустошка ID: 552', 29.366667, 56.333333,   


    

    'Пыть-Ях', 'Стационарный пост мониторинга в г. Пыть-Ях ID: 553', 72.783333, 60.75,   


    

    'Радужный Владимирская обл.', 'Стационарный пост мониторинга в г. Радужный Владимирская обл. ID: 554', 40.3325, 55.996111,   


    

    'Родники', 'Мобильный пост мониторинга в г. Родники ID: 555', 41.730556, 57.105,   


    

    'Рославль', 'Стационарный пост мониторинга в г. Рославль ID: 556', 32.85, 53.95,   


    

    'Ростов Ярославская обл.', 'Стационарный пост мониторинга в г. Ростов Ярославская обл. ID: 557', 39.416667, 57.183333,   


    

    'Рудня', 'Стационарный пост мониторинга в г. Рудня ID: 558', 31.066667, 54.95,   


    

    'Сасово', 'Стационарный пост мониторинга в г. Сасово ID: 559', 41.916667, 54.35,   


    

    'Сафоново', 'Мобильный пост мониторинга в г. Сафоново ID: 560', 33.25, 55.1,   


    

    'Светлый', 'Стационарный пост мониторинга в г. Светлый ID: 561', 20.133333, 54.683333,   


    

    'Себеж', 'Стационарный пост мониторинга в г. Себеж ID: 562', 28.483333, 56.283333,   


    

    'Семикаракорск', 'Стационарный пост мониторинга в г. Семикаракорск ID: 563', 40.8, 47.516667,   


    

    'Сенгилей', 'Стационарный пост мониторинга в г. Сенгилей ID: 564', 48.8, 53.966667,   


    

    'Сибай', 'Мобильный пост мониторинга в г. Сибай ID: 565', 58.666667, 52.716667,   


    

    'Славгород Алтайский край', 'Стационарный пост мониторинга в г. Славгород Алтайский край ID: 566', 78.65, 53.0,   


    

    'Сланцы', 'Стационарный пост мониторинга в г. Сланцы ID: 567', 28.091667, 59.1175,   


    

    'Слободской', 'Стационарный пост мониторинга в г. Слободской ID: 568', 50.161667, 58.724167,   


    

    'Слюдянка', 'Стационарный пост мониторинга в г. Слюдянка ID: 569', 103.7, 51.666667,   


    

    'Снежногорск', 'Мобильный пост мониторинга в г. Снежногорск ID: 570', 33.253056, 69.193333,   


    

    'Соболево', 'Стационарный пост мониторинга в г. Соболево ID: 571', 155.928611, 54.306944,   


    

    'Солигалич', 'Стационарный пост мониторинга в г. Солигалич ID: 572', 42.283333, 59.083333,   


    

    'Солнечнодольск', 'Стационарный пост мониторинга в г. Солнечнодольск ID: 573', 41.501389, 45.296944,   


    

    'Сосенский', 'Стационарный пост мониторинга в г. Сосенский ID: 574', 35.966667, 54.05,   


    

    'Среднеколымск', 'Мобильный пост мониторинга в г. Среднеколымск ID: 575', 153.716667, 67.45,   


    

    'Среднеуральск', 'Стационарный пост мониторинга в г. Среднеуральск ID: 576', 60.466389, 56.989167,   


    

    'Старая Русса', 'Стационарный пост мониторинга в г. Старая Русса ID: 577', 31.35, 57.983333,   


    

    'Стародуб', 'Стационарный пост мониторинга в г. Стародуб ID: 578', 32.766667, 52.583333,   


    

    'Судогда', 'Стационарный пост мониторинга в г. Судогда ID: 579', 40.866667, 55.95,   


    

    'Сураж', 'Мобильный пост мониторинга в г. Сураж ID: 580', 32.4, 53.016667,   


    

    'Сысерть', 'Стационарный пост мониторинга в г. Сысерть ID: 581', 60.816667, 56.5,   


    

    'Тавда', 'Стационарный пост мониторинга в г. Тавда ID: 582', 65.266667, 58.05,   


    

    'Таловая', 'Стационарный пост мониторинга в г. Таловая ID: 583', 40.733333, 51.116667,   


    

    'Талон', 'Стационарный пост мониторинга в г. Талон ID: 584', 160.5, 61.633333,   


    

    'Таруса', 'Мобильный пост мониторинга в г. Таруса ID: 585', 37.183333, 54.716667,   


    

    'Татарск', 'Стационарный пост мониторинга в г. Татарск ID: 586', 75.966667, 55.216667,   


    

    'Таштагол', 'Стационарный пост мониторинга в г. Таштагол ID: 587', 87.866667, 52.766667,   


    

    'Темрюк', 'Стационарный пост мониторинга в г. Темрюк ID: 588', 37.3875, 45.270833,   


    

    'Терней', 'Стационарный пост мониторинга в г. Терней ID: 589', 136.616667, 45.05,   


    

    'Тогучин', 'Мобильный пост мониторинга в г. Тогучин ID: 590', 84.383333, 55.233333,   


    

    'Токма', 'Стационарный пост мониторинга в г. Токма ID: 591', 40.6, 56.25,   


    

    'Толбази', 'Стационарный пост мониторинга в г. Толбази ID: 592', 55.933333, 54.966667,   


    

    'Томмот', 'Стационарный пост мониторинга в г. Томмот ID: 593', 126.266667, 58.966667,   


    

    'Топки', 'Стационарный пост мониторинга в г. Топки ID: 594', 85.616667, 55.283333,   


    

    'Тотьма', 'Мобильный пост мониторинга в г. Тотьма ID: 595', 42.764722, 59.973611,   


    

    'Троицко-Печорск', 'Стационарный пост мониторинга в г. Троицко-Печорск ID: 596', 56.183333, 62.716667,   


    

    'Тулун', 'Стационарный пост мониторинга в г. Тулун ID: 597', 100.566667, 54.566667,   


    

    'Тымовское', 'Стационарный пост мониторинга в г. Тымовское ID: 598', 142.65, 50.85,   


    

    'Тырныауз', 'Стационарный пост мониторинга в г. Тырныауз ID: 599', 42.921389, 43.398611,   


    

    'Ува', 'Мобильный пост мониторинга в г. Ува ID: 600', 52.183333, 56.983333,   


    

    'Уварово', 'Стационарный пост мониторинга в г. Уварово ID: 601', 42.266667, 51.983333,   


    

    'Угловое', 'Стационарный пост мониторинга в г. Угловое ID: 602', 133.233333, 44.15,   


    

    'Удачный', 'Стационарный пост мониторинга в г. Удачный ID: 603', 112.3, 66.4,   


    

    'Удомля', 'Стационарный пост мониторинга в г. Удомля ID: 604', 35.016667, 57.883333,   


    

    'Ужур', 'Мобильный пост мониторинга в г. Ужур ID: 605', 89.816667, 55.316667,   


    

    'Ульяновка', 'Стационарный пост мониторинга в г. Ульяновка ID: 606', 30.766667, 59.65,   


    

    'Умба', 'Стационарный пост мониторинга в г. Умба ID: 607', 34.345556, 66.681944,   


    

    'Урай', 'Стационарный пост мониторинга в г. Урай ID: 608', 64.783333, 60.133333,   


    

    'Урень', 'Стационарный пост мониторинга в г. Урень ID: 609', 45.783333, 57.466667,   


    

    'Усмань', 'Мобильный пост мониторинга в г. Усмань ID: 610', 39.733333, 52.05,   


    

    'Усолье', 'Стационарный пост мониторинга в г. Усолье ID: 611', 56.683333, 59.416667,   


    

    'Усть-Джегута', 'Стационарный пост мониторинга в г. Усть-Джегута ID: 612', 41.973611, 44.086111,   


    

    'Усть-Калманка', 'Стационарный пост мониторинга в г. Усть-Калманка ID: 613', 83.3, 52.133333,   


    

    'Усть-Катав', 'Стационарный пост мониторинга в г. Усть-Катав ID: 614', 58.166667, 54.933333,   


    

    'Устюжна', 'Мобильный пост мониторинга в г. Устюжна ID: 615', 36.4325, 58.839444,   


    

    'Учалы', 'Стационарный пост мониторинга в г. Учалы ID: 616', 59.383333, 54.316667,   


    

    'Фатеж', 'Стационарный пост мониторинга в г. Фатеж ID: 617', 35.858333, 52.091667,   


    

    'Хадыженск', 'Стационарный пост мониторинга в г. Хадыженск ID: 618', 39.537222, 44.423889,   


    

    'Харабали', 'Стационарный пост мониторинга в г. Харабали ID: 619', 47.252222, 47.408889,   


    

    'Харовск', 'Мобильный пост мониторинга в г. Харовск ID: 620', 40.2, 59.95,   


    

    'Хасан', 'Стационарный пост мониторинга в г. Хасан ID: 621', 131.133333, 42.816667,   


    

    'Хвалынск', 'Стационарный пост мониторинга в г. Хвалынск ID: 622', 48.1, 52.483333,   


    

    'Хилок', 'Стационарный пост мониторинга в г. Хилок ID: 623', 110.45, 51.35,   


    

    'Холм', 'Стационарный пост мониторинга в г. Холм ID: 624', 31.183333, 57.15,   


    

    'Хоста', 'Мобильный пост мониторинга в г. Хоста ID: 625', 39.866667, 43.516667,   


    

    'Цивильск', 'Стационарный пост мониторинга в г. Цивильск ID: 626', 47.483333, 55.866667,   


    

    'Чадан', 'Стационарный пост мониторинга в г. Чадан ID: 627', 91.583333, 51.283333,   


    

    'Чамзинка', 'Стационарный пост мониторинга в г. Чамзинка ID: 628', 45.783333, 54.416667,   


    

    'Чаплыгин', 'Стационарный пост мониторинга в г. Чаплыгин ID: 629', 39.966667, 53.241667,   


    

    'Чебаркуль', 'Мобильный пост мониторинга в г. Чебаркуль ID: 630', 60.366667, 54.983333,   


    

    'Чекалин', 'Стационарный пост мониторинга в г. Чекалин ID: 631', 36.25, 54.1,   


    

    'Чердынь', 'Стационарный пост мониторинга в г. Чердынь ID: 632', 56.483333, 60.4,   


    

    'Черепаново', 'Стационарный пост мониторинга в г. Черепаново ID: 633', 83.366667, 54.216667,   


    

    'Чернушка', 'Стационарный пост мониторинга в г. Чернушка ID: 634', 56.083333, 56.5,   


    

    'Чухлома', 'Мобильный пост мониторинга в г. Чухлома ID: 635', 42.683333, 58.75,   


    

    'Шаблыкино', 'Стационарный пост мониторинга в г. Шаблыкино ID: 636', 35.2, 52.85,   


    

    'Шахунья', 'Стационарный пост мониторинга в г. Шахунья ID: 637', 46.620833, 57.676389,   


    

    'Шумиха', 'Стационарный пост мониторинга в г. Шумиха ID: 638', 63.283333, 55.233333,   


    

    'Щучье', 'Стационарный пост мониторинга в г. Щучье ID: 639', 62.766667, 55.216667,   


    

    'Элиста', 'Мобильный пост мониторинга в г. Элиста ID: 640', 44.255833, 46.308611,   


    

    'Югорск', 'Стационарный пост мониторинга в г. Югорск ID: 641', 63.35, 61.316667,   


    

    'Южа', 'Стационарный пост мониторинга в г. Южа ID: 642', 42.016667, 56.583333,   


    

    'Южно-Сухокумск', 'Стационарный пост мониторинга в г. Южно-Сухокумск ID: 643', 45.65, 44.666667,   


    

    'Юрьевец', 'Стационарный пост мониторинга в г. Юрьевец ID: 644', 43.1, 57.316667,   


    

    'Юрюзань', 'Мобильный пост мониторинга в г. Юрюзань ID: 645', 58.433333, 54.866667,   


    

    'Ядрин', 'Стационарный пост мониторинга в г. Ядрин ID: 646', 46.216667, 55.95,   


    

    'Яранск', 'Стационарный пост мониторинга в г. Яранск ID: 647', 47.866667, 57.316667,   


    

    'Ярцево', 'Стационарный пост мониторинга в г. Ярцево ID: 648', 32.683333, 55.066667,   


    

    'Ясногорск', 'Стационарный пост мониторинга в г. Ясногорск ID: 649', 37.693611, 54.479444,   


    

    'Ясный', 'Мобильный пост мониторинга в г. Ясный ID: 650', 59.866667, 51.033333,   


    

    'Абаза', 'Стационарный пост мониторинга в г. Абаза ID: 651', 90.083333, 52.65,   


    

    'Абинск', 'Стационарный пост мониторинга в г. Абинск ID: 652', 38.166667, 44.866667,   


    

    'Агидель', 'Стационарный пост мониторинга в г. Агидель ID: 653', 53.933333, 55.9,   


    

    'Адыгейск', 'Стационарный пост мониторинга в г. Адыгейск ID: 654', 39.183333, 44.883333,   


    

    'Ак-Довурак', 'Мобильный пост мониторинга в г. Ак-Довурак ID: 655', 90.6, 51.183333,   


    

    'Алзамай', 'Стационарный пост мониторинга в г. Алзамай ID: 656', 98.666667, 55.55,   


    

    'Анива', 'Стационарный пост мониторинга в г. Анива ID: 657', 142.516667, 46.716667,   


    

    'Аргун', 'Стационарный пост мониторинга в г. Аргун ID: 658', 45.869722, 43.29,   


    

    'Аркадак', 'Стационарный пост мониторинга в г. Аркадак ID: 659', 43.5, 51.933333,   


    

    'Арсеньев', 'Мобильный пост мониторинга в г. Арсеньев ID: 660', 133.233333, 44.15,   


    

    'Ашукино', 'Стационарный пост мониторинга в г. Ашукино ID: 661', 37.95, 56.166667,   


    

    'Бабаево', 'Стационарный пост мониторинга в г. Бабаево ID: 662', 35.9375, 59.39,   


    

    'Балей', 'Стационарный пост мониторинга в г. Балей ID: 663', 116.633333, 51.583333,   


    

    'Бежаницы', 'Стационарный пост мониторинга в г. Бежаницы ID: 664', 29.9, 57.0,   


    

    'Белая Калитва', 'Мобильный пост мониторинга в г. Белая Калитва ID: 665', 40.774444, 48.185833,   


    

    'Белозерск', 'Стационарный пост мониторинга в г. Белозерск ID: 666', 37.783333, 60.033333,   


    

    'Березовский Свердловская обл.', 'Стационарный пост мониторинга в г. Березовский Свердловская обл. ID: 667', 60.783333, 56.9,   


    

    'Беслан', 'Стационарный пост мониторинга в г. Беслан ID: 668', 44.535833, 43.188889,   


    

    'Боготол', 'Стационарный пост мониторинга в г. Боготол ID: 669', 89.516667, 56.2,   


    

    'Богучаны', 'Мобильный пост мониторинга в г. Богучаны ID: 670', 97.45, 58.383333,   


    

    'Болотное', 'Стационарный пост мониторинга в г. Болотное ID: 671', 84.4, 55.666667,   


    

    'Большой Камень', 'Стационарный пост мониторинга в г. Большой Камень ID: 672', 132.35, 43.116667,   


    

    'Борзя', 'Стационарный пост мониторинга в г. Борзя ID: 673', 116.533333, 50.383333,   


    

    'Борисоглебск', 'Стационарный пост мониторинга в г. Борисоглебск ID: 674', 42.083333, 51.366667,   


    

    'Бородино', 'Мобильный пост мониторинга в г. Бородино ID: 675', 94.9, 55.9,   


    

    'Брюховецкая', 'Стационарный пост мониторинга в г. Брюховецкая ID: 676', 39.0, 45.8,   


    

    'Вагай', 'Стационарный пост мониторинга в г. Вагай ID: 677', 69.016667, 57.933333,   


    

    'Ванино', 'Стационарный пост мониторинга в г. Ванино ID: 678', 140.256389, 49.086667,   


    

    'Венёв', 'Стационарный пост мониторинга в г. Венёв ID: 679', 38.266667, 54.35,   


    

    'Вернеуральск', 'Мобильный пост мониторинга в г. Вернеуральск ID: 680', 60.55, 56.583333,   


    

    'Весёлово', 'Стационарный пост мониторинга в г. Весёлово ID: 681', 40.75, 47.1,   


    

    'Вилюйск', 'Стационарный пост мониторинга в г. Вилюйск ID: 682', 121.616667, 63.75,   


    

    'Вихоревка', 'Стационарный пост мониторинга в г. Вихоревка ID: 683', 101.166667, 56.116667,   


    

    'Вознесенское', 'Стационарный пост мониторинга в г. Вознесенское ID: 684', 42.766667, 54.9,   


    

    'Волгореченск', 'Мобильный пост мониторинга в г. Волгореченск ID: 685', 41.166667, 57.433333,   


    

    'Володарск', 'Стационарный пост мониторинга в г. Володарск ID: 686', 43.2, 56.233333,   


    

    'Волово', 'Стационарный пост мониторинга в г. Волово ID: 687', 38.002778, 53.558333,   


    

    'Воргашор', 'Стационарный пост мониторинга в г. Воргашор ID: 688', 64.0, 67.583333,   


    

    'Воскресенск', 'Стационарный пост мониторинга в г. Воскресенск ID: 689', 38.65, 55.316667,   


    

    'Всеволожск', 'Мобильный пост мониторинга в г. Всеволожск ID: 690', 30.6425, 60.023333,   


    

    'Высоцк', 'Стационарный пост мониторинга в г. Высоцк ID: 691', 28.566667, 60.616667,   


    

    'Гай', 'Стационарный пост мониторинга в г. Гай ID: 692', 58.45, 51.466667,   


    

    'Галич', 'Стационарный пост мониторинга в г. Галич ID: 693', 42.35, 58.383333,   


    

    'Гвардейск', 'Стационарный пост мониторинга в г. Гвардейск ID: 694', 21.066667, 54.65,   


    

    'Гдов', 'Мобильный пост мониторинга в г. Гдов ID: 695', 27.816667, 58.75,   


    

    'Голицыно', 'Стационарный пост мониторинга в г. Голицыно ID: 696', 36.983333, 55.6125,   


    

    'Горбатов', 'Стационарный пост мониторинга в г. Горбатов ID: 697', 43.066667, 56.133333,   


    

    'Горно-Алтайск', 'Стационарный пост мониторинга в г. Горно-Алтайск ID: 698', 85.95528, 51.95806,   


    

    'Горняк', 'Стационарный пост мониторинга в г. Горняк ID: 699', 81.466667, 50.983333,   


    

    'Городище', 'Мобильный пост мониторинга в г. Городище ID: 700', 45.7, 53.266667,   


    

    'Горячий Ключ', 'Стационарный пост мониторинга в г. Горячий Ключ ID: 701', 39.633333, 44.633333,   


    

    'Грайворон', 'Стационарный пост мониторинга в г. Грайворон ID: 702', 35.666667, 50.483333,   


    

    'Грязовец', 'Стационарный пост мониторинга в г. Грязовец ID: 703', 40.25, 58.883333,   


    

    'Губаха', 'Стационарный пост мониторинга в г. Губаха ID: 704', 57.583333, 58.866667,   


    

    'Гудермес', 'Мобильный пост мониторинга в г. Гудермес ID: 705', 46.1, 43.35,   


    

    'Гурьевск Калининградская обл.', 'Стационарный пост мониторинга в г. Гурьевск Калининградская обл. ID: 706', 20.6, 54.766667,   


    

    'Дагестанские Огни', 'Стационарный пост мониторинга в г. Дагестанские Огни ID: 707', 48.193889, 42.115,   


    

    'Даровской', 'Стационарный пост мониторинга в г. Даровской ID: 708', 47.966667, 58.766667,   


    

    'Дегтярск', 'Стационарный пост мониторинга в г. Дегтярск ID: 709', 60.1, 56.7,   


    

    'Дедовск', 'Мобильный пост мониторинга в г. Дедовск ID: 710', 37.133333, 55.866667,   


    

    'Джанкой', 'Стационарный пост мониторинга в г. Джанкой ID: 711', 34.393333, 45.708611,   


    

    'Дзержинский Люберцы', 'Стационарный пост мониторинга в г. Дзержинский Люберцы ID: 712', 37.854167, 55.631944,   


    

    'Дмитриев', 'Стационарный пост мониторинга в г. Дмитриев ID: 713', 35.075556, 52.128889,   


    

    'Дмитровск', 'Стационарный пост мониторинга в г. Дмитровск ID: 714', 35.15, 52.5,   


    

    'Добрянка', 'Мобильный пост мониторинга в г. Добрянка ID: 715', 56.416667, 58.45,   


    

    'Долгоруково', 'Стационарный пост мониторинга в г. Долгоруково ID: 716', 38.35, 52.316667,   


    

    'Домбай', 'Стационарный пост мониторинга в г. Домбай ID: 717', 41.624167, 43.293056,   


    

    'Дрезна', 'Стационарный пост мониторинга в г. Дрезна ID: 718', 38.849444, 55.744444,   


    

    'Дубовка', 'Стационарный пост мониторинга в г. Дубовка ID: 719', 44.833333, 49.05,   


    

    'Духовщина', 'Мобильный пост мониторинга в г. Духовщина ID: 720', 32.416667, 55.2,   


    

    'Дятьково', 'Стационарный пост мониторинга в г. Дятьково ID: 721', 34.333333, 53.6,   


    

    'Емва', 'Стационарный пост мониторинга в г. Емва ID: 722', 50.85, 62.583333,   


    

    'Енисейск', 'Стационарный пост мониторинга в г. Енисейск ID: 723', 92.183333, 58.45,   


    

    'Ермолино', 'Стационарный пост мониторинга в г. Ермолино ID: 724', 36.6, 55.2,   


    

    'Ершов', 'Мобильный пост мониторинга в г. Ершов ID: 725', 48.283333, 51.35,   


    

    'Ефремов', 'Стационарный пост мониторинга в г. Ефремов ID: 726', 38.116667, 53.15,   


    

    'Железноводск', 'Стационарный пост мониторинга в г. Железноводск ID: 727', 43.033333, 44.133333,   


    

    'Жирновск', 'Стационарный пост мониторинга в г. Жирновск ID: 728', 44.766667, 50.983333,   


    

    'Жуков', 'Стационарный пост мониторинга в г. Жуков ID: 729', 36.75, 55.033333,   


    

    'Заводоуковск', 'Мобильный пост мониторинга в г. Заводоуковск ID: 730', 66.55, 56.5,   


    

    'Заволжье', 'Стационарный пост мониторинга в г. Заволжье ID: 731', 43.3925, 56.6425,   


    

    'Задонск', 'Стационарный пост мониторинга в г. Задонск ID: 732', 38.916667, 52.383333,   


    

    'Заинск', 'Стационарный пост мониторинга в г. Заинск ID: 733', 52.016667, 55.3,   


    

    'Заозёрный', 'Стационарный пост мониторинга в г. Заозёрный ID: 734', 94.7, 55.966667,   


    

    'Заречный Пензенская обл.', 'Мобильный пост мониторинга в г. Заречный Пензенская обл. ID: 735', 45.166667, 53.2,   


    

    'Заречный Свердловская обл.', 'Стационарный пост мониторинга в г. Заречный Свердловская обл. ID: 736', 61.316667, 56.816667,   


    

    'Звенигово', 'Стационарный пост мониторинга в г. Звенигово ID: 737', 48.016667, 55.966667,   


    

    'Зеленогорск Красноярский край', 'Стационарный пост мониторинга в г. Зеленогорск Красноярский край ID: 738', 94.583333, 56.116667,   


    

    'Зима', 'Стационарный пост мониторинга в г. Зима ID: 739', 102.05, 53.916667,   


    

    'Змеиногорск', 'Мобильный пост мониторинга в г. Змеиногорск ID: 740', 82.187222, 51.158056,   


    

    'Зубцов', 'Стационарный пост мониторинга в г. Зубцов ID: 741', 34.583333, 56.166667,   


    

    'Зуевка', 'Стационарный пост мониторинга в г. Зуевка ID: 742', 51.133333, 58.4,   


    

    'Ивангород', 'Стационарный пост мониторинга в г. Ивангород ID: 743', 28.223611, 59.376389,   


    

    'Иволгинск', 'Стационарный пост мониторинга в г. Иволгинск ID: 744', 107.283333, 51.75,   


    

    'Избербаш', 'Мобильный пост мониторинга в г. Избербаш ID: 745', 47.866667, 42.566667,   


    

    'Изобильный', 'Стационарный пост мониторинга в г. Изобильный ID: 746', 41.716667, 45.366667,   


    

    'Иннополис', 'Стационарный пост мониторинга в г. Иннополис ID: 747', 48.744444, 55.752778,   


    

    'Инсар', 'Стационарный пост мониторинга в г. Инсар ID: 748', 44.366667, 53.866667,   


    

    'Ипатово', 'Стационарный пост мониторинга в г. Ипатово ID: 749', 42.9, 45.716667,   


    

    'Ирбит', 'Мобильный пост мониторинга в г. Ирбит ID: 750', 63.066667, 57.666667,   


    

    'Исаклы', 'Стационарный пост мониторинга в г. Исаклы ID: 751', 51.533333, 54.133333,   


    

    'Ишимбай', 'Стационарный пост мониторинга в г. Ишимбай ID: 752', 56.033333, 53.45,   


    

    'Кадников', 'Стационарный пост мониторинга в г. Кадников ID: 753', 40.333333, 59.5,   


    

    'Казачинское', 'Стационарный пост мониторинга в г. Казачинское ID: 754', 107.583333, 56.266667,   


    

    'Калтан', 'Мобильный пост мониторинга в г. Калтан ID: 755', 87.266667, 53.516667,   


    

    'Камбарка', 'Стационарный пост мониторинга в г. Камбарка ID: 756', 54.2, 56.266667,   


    

    'Каменномостский', 'Стационарный пост мониторинга в г. Каменномостский ID: 757', 40.183333, 44.3,   


    

    'Камень-на-Оби', 'Стационарный пост мониторинга в г. Камень-на-Оби ID: 758', 81.35, 53.783333,   


    

    'Камызяк', 'Стационарный пост мониторинга в г. Камызяк ID: 759', 48.076944, 46.115833,   


    

    'Камышлов', 'Мобильный пост мониторинга в г. Камышлов ID: 760', 62.716667, 56.85,   


    

    'Карабаново', 'Стационарный пост мониторинга в г. Карабаново ID: 761', 38.7, 56.316667,   


    

    'Каргаполье', 'Стационарный пост мониторинга в г. Каргаполье ID: 762', 64.433333, 55.95,   


    

    'Каргат', 'Стационарный пост мониторинга в г. Каргат ID: 763', 80.283333, 55.2,   


    

    'Карпинск', 'Стационарный пост мониторинга в г. Карпинск ID: 764', 60.0, 59.766667,   


    

    'Катав-Ивановск', 'Мобильный пост мониторинга в г. Катав-Ивановск ID: 765', 58.2, 54.75,   


    

    'Кашин', 'Стационарный пост мониторинга в г. Кашин ID: 766', 37.616667, 57.35,   


    

    'Кашира', 'Стационарный пост мониторинга в г. Кашира ID: 767', 38.166667, 54.833333,   


    

    'Кизилюрт', 'Стационарный пост мониторинга в г. Кизилюрт ID: 768', 46.866667, 43.2,   


    

    'Кикнур', 'Стационарный пост мониторинга в г. Кикнур ID: 769', 47.2, 57.3,   


    

    'Кинель-Черкассы', 'Мобильный пост мониторинга в г. Кинель-Черкассы ID: 770', 51.483333, 53.466667,   


    

    'Киреевск', 'Стационарный пост мониторинга в г. Киреевск ID: 771', 37.933333, 53.933333,   


    

    'Киренск', 'Стационарный пост мониторинга в г. Киренск ID: 772', 108.1, 57.783333,   


    

    'Кировград', 'Стационарный пост мониторинга в г. Кировград ID: 773', 60.066667, 57.433333,   


    

    'Кировск Ленинградская обл.', 'Стационарный пост мониторинга в г. Кировск Ленинградская обл. ID: 774', 30.981389, 59.875278,   


    

    'Кировск Мурманская обл.', 'Мобильный пост мониторинга в г. Кировск Мурманская обл. ID: 775', 33.671944, 67.614722,   


    

    'Клетня', 'Стационарный пост мониторинга в г. Клетня ID: 776', 33.216667, 53.383333,   


    

    'Клинцы', 'Стационарный пост мониторинга в г. Клинцы ID: 777', 32.236111, 52.752778,   


    

    'Княгинино', 'Стационарный пост мониторинга в г. Княгинино ID: 778', 45.033333, 55.816667,   


    

    'Ковдор', 'Стационарный пост мониторинга в г. Ковдор ID: 779', 30.466667, 67.566667,   


    

    'Ковров', 'Мобильный пост мониторинга в г. Ковров ID: 780', 41.319722, 56.360556,   


    

    'Ковылкино', 'Стационарный пост мониторинга в г. Ковылкино ID: 781', 43.916667, 54.033333,   


    

    'Козельск', 'Стационарный пост мониторинга в г. Козельск ID: 782', 35.783333, 54.033333,   


    

    'Козловка', 'Стационарный пост мониторинга в г. Козловка ID: 783', 48.25, 55.833333,   


    

    'Кола', 'Стационарный пост мониторинга в г. Кола ID: 784', 33.021944, 68.883056,   


    

    'Колпашево', 'Мобильный пост мониторинга в г. Колпашево ID: 785', 82.916667, 58.316667,   


    

    'Колтуши', 'Стационарный пост мониторинга в г. Колтуши ID: 786', 30.65, 59.933333,   


    

    'Кольчугино', 'Стационарный пост мониторинга в г. Кольчугино ID: 787', 39.383333, 56.3,   


    

    'Коммунар', 'Стационарный пост мониторинга в г. Коммунар ID: 788', 30.393889, 59.621389,   


    

    'Кондрово', 'Стационарный пост мониторинга в г. Кондрово ID: 789', 35.933333, 54.8,   


    

    'Кореновск', 'Мобильный пост мониторинга в г. Кореновск ID: 790', 39.45, 45.466667,   


    

    'Короча', 'Стационарный пост мониторинга в г. Короча ID: 791', 37.2, 50.766667,   


    

    'Корсаков', 'Стационарный пост мониторинга в г. Корсаков ID: 792', 142.766667, 46.633333,   


    

    'Костерево', 'Стационарный пост мониторинга в г. Костерево ID: 793', 39.633333, 55.933333,   


    

    'Котельниково', 'Стационарный пост мониторинга в г. Котельниково ID: 794', 43.15, 47.633333,   


    

    'Котельнич', 'Мобильный пост мониторинга в г. Котельнич ID: 795', 48.35, 58.3,   


    

    'Котлас', 'Стационарный пост мониторинга в г. Котлас ID: 796', 46.65, 61.25,   


    

    'Красавино', 'Стационарный пост мониторинга в г. Красавино ID: 797', 46.483333, 60.966667,   


    

    'Краснозаводск', 'Стационарный пост мониторинга в г. Краснозаводск ID: 798', 38.216667, 56.433333,   


    

    'Красноперекопск', 'Стационарный пост мониторинга в г. Красноперекопск ID: 799', 33.796111, 45.953611,   


    

    'Краснослободск Мордовия', 'Мобильный пост мониторинга в г. Краснослободск Мордовия ID: 800', 43.783333, 54.433333,   


    

    'Краснослободск Волгоградская обл.', 'Стационарный пост мониторинга в г. Краснослободск Волгоградская обл. ID: 801', 44.566667, 48.7,   


    

    'Краснотурьинск', 'Стационарный пост мониторинга в г. Краснотурьинск ID: 802', 60.2, 59.766667,   


    

    'Красноуральск', 'Стационарный пост мониторинга в г. Красноуральск ID: 803', 60.05, 58.35,   


    

    'Красный Яр', 'Стационарный пост мониторинга в г. Красный Яр ID: 804', 48.35, 46.533333,   


    

    'Кремёнки', 'Мобильный пост мониторинга в г. Кремёнки ID: 805', 37.116667, 54.883333,   


    

    'Кропоткин', 'Стационарный пост мониторинга в г. Кропоткин ID: 806', 40.566667, 45.433333,   


    

    'Кубинка', 'Стационарный пост мониторинга в г. Кубинка ID: 807', 36.7, 55.583333,   


    

    'Кувшиново', 'Стационарный пост мониторинга в г. Кувшиново ID: 808', 34.166667, 57.033333,   


    

    'Кукмор', 'Стационарный пост мониторинга в г. Кукмор ID: 809', 50.9, 56.183333,   


    

    'Кулебаки', 'Мобильный пост мониторинга в г. Кулебаки ID: 810', 42.516667, 55.416667,   


    

    'Купино', 'Стационарный пост мониторинга в г. Купино ID: 811', 77.3, 54.366667,   


    

    'Курганинск', 'Стационарный пост мониторинга в г. Курганинск ID: 812', 40.6, 44.883333,   


    

    'Куртамыш', 'Стационарный пост мониторинга в г. Куртамыш ID: 813', 64.433333, 54.9,   


    

    'Кущевская', 'Стационарный пост мониторинга в г. Кущевская ID: 814', 39.633333, 46.566667,   


    

    'Лабинск', 'Мобильный пост мониторинга в г. Лабинск ID: 815', 40.733333, 44.633333,   


    

    'Лагань', 'Стационарный пост мониторинга в г. Лагань ID: 816', 47.355833, 45.3925,   


    

    'Ладушкин', 'Стационарный пост мониторинга в г. Ладушкин ID: 817', 20.166667, 54.566667,   


    

    'Лаишево', 'Стационарный пост мониторинга в г. Лаишево ID: 818', 49.55, 55.4,   


    

    'Лебедянь', 'Стационарный пост мониторинга в г. Лебедянь ID: 819', 39.143889, 53.015556,   


    

    'Лениногорск', 'Мобильный пост мониторинга в г. Лениногорск ID: 820', 52.466667, 54.6,   


    

    'Ленск', 'Стационарный пост мониторинга в г. Ленск ID: 821', 114.916667, 60.716667,   


    

    'Лесозаводск', 'Стационарный пост мониторинга в г. Лесозаводск ID: 822', 133.4, 45.466667,   


    

    'Линево', 'Стационарный пост мониторинга в г. Линево ID: 823', 83.383333, 54.466667,   


    

    'Липки', 'Стационарный пост мониторинга в г. Липки ID: 824', 37.7, 53.95,   


    

    'Лихославль', 'Мобильный пост мониторинга в г. Лихославль ID: 825', 35.466667, 57.116667,   


    

    'Лодейное Поле', 'Стационарный пост мониторинга в г. Лодейное Поле ID: 826', 33.55, 60.733333,   


    

    'Лосино-Петровский', 'Стационарный пост мониторинга в г. Лосино-Петровский ID: 827', 38.2, 55.866667,   


    

    'Луховицы', 'Стационарный пост мониторинга в г. Луховицы ID: 828', 39.025, 54.966667,   


    

    'Лысково', 'Стационарный пост мониторинга в г. Лысково ID: 829', 45.033333, 56.016667,   


    

    'Лыткарино', 'Мобильный пост мониторинга в г. Лыткарино ID: 830', 37.905278, 55.581389,   


    

    'Любань', 'Стационарный пост мониторинга в г. Любань ID: 831', 31.25, 59.35,   


    

    'Людиново', 'Стационарный пост мониторинга в г. Людиново ID: 832', 34.466667, 53.866667,   


    

    'Магас', 'Стационарный пост мониторинга в г. Магас ID: 833', 44.816667, 43.166667,   


    

    'Магадан', 'Стационарный пост мониторинга в г. Магадан ID: 834', 150.803333, 59.560278,   


    

    'Магдагачи', 'Мобильный пост мониторинга в г. Магдагачи ID: 835', 125.8, 53.45,   


    

    'Майна', 'Стационарный пост мониторинга в г. Майна ID: 836', 47.633333, 54.116667,   


    

    'Майский', 'Стационарный пост мониторинга в г. Майский ID: 837', 44.066667, 43.633333,   


    

    'Малоархангельск', 'Стационарный пост мониторинга в г. Малоархангельск ID: 838', 36.5, 52.4,   


    

    'Мамадыш', 'Стационарный пост мониторинга в г. Мамадыш ID: 839', 51.4, 55.7,   


    

    'Мантурово', 'Мобильный пост мониторинга в г. Мантурово ID: 840', 44.766667, 58.333333,   


    

    'Мариинский Посад', 'Стационарный пост мониторинга в г. Мариинский Посад ID: 841', 47.716667, 56.116667,   


    

    'Медногорск', 'Стационарный пост мониторинга в г. Медногорск ID: 842', 57.6, 51.433333,   


    

    'Мезень', 'Стационарный пост мониторинга в г. Мезень ID: 843', 44.25, 65.85,   


    

    'Меленки', 'Стационарный пост мониторинга в г. Меленки ID: 844', 41.633333, 55.333333,   


    

    'Мещовск', 'Мобильный пост мониторинга в г. Мещовск ID: 845', 35.283333, 54.316667,   


    

    'Миллерово', 'Стационарный пост мониторинга в г. Миллерово ID: 846', 40.4, 48.916667,   


    

    'Михайлов Рязанская обл.', 'Стационарный пост мониторинга в г. Михайлов Рязанская обл. ID: 847', 39.033333, 54.233333,   


    

    'Михайловск Свердловская обл.', 'Стационарный пост мониторинга в г. Михайловск Свердловская обл. ID: 848', 59.113889, 56.436944,   


    

    'Михайловск Ставропольский край', 'Стационарный пост мониторинга в г. Михайловск Ставропольский край ID: 849', 42.027778, 45.13,   


    

    'Можга', 'Мобильный пост мониторинга в г. Можга ID: 850', 52.216667, 56.45,   


    

    'Моздок', 'Стационарный пост мониторинга в г. Моздок ID: 851', 44.65, 43.75,   


    

    'Морозовск', 'Стационарный пост мониторинга в г. Морозовск ID: 852', 41.833333, 48.35,   


    

    'Мосальск', 'Стационарный пост мониторинга в г. Мосальск ID: 853', 34.983333, 54.483333,   


    

    'Муравленко', 'Стационарный пост мониторинга в г. Муравленко ID: 854', 74.497222, 63.794444,   


    

    'Мураши', 'Мобильный пост мониторинга в г. Мураши ID: 855', 48.966667, 59.383333,   


    

    'Мурмаши', 'Стационарный пост мониторинга в г. Мурмаши ID: 856', 32.816667, 68.816667,   


    

    'Мценск', 'Стационарный пост мониторинга в г. Мценск ID: 857', 36.566667, 53.283333,   


    

    'Мыски', 'Стационарный пост мониторинга в г. Мыски ID: 858', 87.816667, 53.7,   


    

    'Надым', 'Стационарный пост мониторинга в г. Надым ID: 859', 72.516667, 65.533333,   


    

    'Назарово', 'Мобильный пост мониторинга в г. Назарово ID: 860', 90.4, 56.0,   


    

    'Называевск', 'Стационарный пост мониторинга в г. Называевск ID: 861', 71.35, 55.566667,   


    

    'Нариманов', 'Стационарный пост мониторинга в г. Нариманов ID: 862', 47.85, 46.683333,   


    

    'Наро-Фоминск', 'Стационарный пост мониторинга в г. Наро-Фоминск ID: 863', 36.733333, 55.383333,   


    

    'Нарткала', 'Стационарный пост мониторинга в г. Нарткала ID: 864', 43.850556, 43.5575,   


    

    'Невель', 'Мобильный пост мониторинга в г. Невель ID: 865', 29.933333, 56.016667,   


    

    'Невельск', 'Стационарный пост мониторинга в г. Невельск ID: 866', 141.866667, 46.65,   


    

    'Нерехта', 'Стационарный пост мониторинга в г. Нерехта ID: 867', 40.583333, 57.45,   


    

    'Нерчинск', 'Стационарный пост мониторинга в г. Нерчинск ID: 868', 116.583333, 51.983333,   


    

    'Нефтекумск', 'Стационарный пост мониторинга в г. Нефтекумск ID: 869', 44.983333, 44.75,   


    

    'Нефтеюганск', 'Мобильный пост мониторинга в г. Нефтеюганск ID: 870', 72.6, 61.1,   


    

    'Нижнеангарск', 'Стационарный пост мониторинга в г. Нижнеангарск ID: 871', 109.55, 55.783333,   


    

    'Нижнедевицк', 'Стационарный пост мониторинга в г. Нижнедевицк ID: 872', 38.366667, 51.533333,   


    

    'Нижнеудинск', 'Стационарный пост мониторинга в г. Нижнеудинск ID: 873', 99.033333, 54.9,   


    

    'Нижний Ломов', 'Стационарный пост мониторинга в г. Нижний Ломов ID: 874', 43.683333, 53.533333,   


    

    'Николаевск', 'Мобильный пост мониторинга в г. Николаевск ID: 875', 45.463056, 50.027222,   


    

    'Николаевск-на-Амуре', 'Стационарный пост мониторинга в г. Николаевск-на-Амуре ID: 876', 140.733333, 53.15,   


    

    'Никольск Пензенская обл.', 'Стационарный пост мониторинга в г. Никольск Пензенская обл. ID: 877', 46.083333, 53.716667,   


    

    'Никольск Вологодская обл.', 'Стационарный пост мониторинга в г. Никольск Вологодская обл. ID: 878', 45.45, 59.533333,   


    

    'Новая Ладога', 'Стационарный пост мониторинга в г. Новая Ладога ID: 879', 32.3, 60.1,   


    

    'Новоалександровск', 'Мобильный пост мониторинга в г. Новоалександровск ID: 880', 41.218889, 45.493889,   

